--
-- База данных: `crimestreets`
--

-- --------------------------------------------------------

--
-- Структура таблицы `ban`
--

CREATE TABLE `ban` (
  `Name` varchar(25) CHARACTER SET utf8 COLLATE utf8_bin NOT NULL,
  `BanDate` datetime NOT NULL,
  `Duration` int(6) NOT NULL,
  `FinishTime` datetime NOT NULL,
  `AdminName` varchar(25) COLLATE utf8_unicode_ci NOT NULL,
  `Reason` varchar(64) COLLATE utf8_unicode_ci NOT NULL,
  `Ip` varchar(32) COLLATE utf8_unicode_ci NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Структура таблицы `banip`
--

CREATE TABLE `banip` (
  `Ip` varchar(32) COLLATE utf8_unicode_ci NOT NULL,
  `BanDate` datetime NOT NULL,
  `Duration` int(6) NOT NULL,
  `FinishTime` datetime NOT NULL,
  `Reason` varchar(64) COLLATE utf8_unicode_ci NOT NULL,
  `Name` varchar(25) COLLATE utf8_unicode_ci NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Структура таблицы `bizzes`
--

CREATE TABLE `bizzes` (
  `id` int(6) NOT NULL,
  `Owned` int(6) NOT NULL,
  `Owner` varchar(30) COLLATE utf8_unicode_ci NOT NULL,
  `Discription` varchar(30) COLLATE utf8_unicode_ci NOT NULL,
  `Extortion` int(5) NOT NULL DEFAULT '0',
  `EntranceX` varchar(24) COLLATE utf8_unicode_ci NOT NULL,
  `EntranceY` varchar(24) COLLATE utf8_unicode_ci NOT NULL,
  `EntranceZ` varchar(24) COLLATE utf8_unicode_ci NOT NULL,
  `Interior` int(6) NOT NULL,
  `ExitX` varchar(24) COLLATE utf8_unicode_ci NOT NULL,
  `ExitY` varchar(24) COLLATE utf8_unicode_ci NOT NULL,
  `ExitZ` varchar(24) COLLATE utf8_unicode_ci NOT NULL,
  `Level` int(6) NOT NULL,
  `Price` int(6) NOT NULL,
  `EntranceCost` int(6) NOT NULL,
  `Products` int(6) NOT NULL,
  `MaxProducts` int(6) NOT NULL,
  `Lock` int(12) NOT NULL,
  `Money` int(6) NOT NULL,
  `PriceProd` int(24) NOT NULL,
  `World` int(12) NOT NULL,
  `Icon` int(8) NOT NULL,
  `DonatePrice` int(16) NOT NULL,
  `Procent` int(4) NOT NULL DEFAULT '10',
  `LastVisit` datetime NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Дамп данных таблицы `bizzes`
--

INSERT INTO `bizzes` (`id`, `Owned`, `Owner`, `Discription`, `Extortion`, `EntranceX`, `EntranceY`, `EntranceZ`, `Interior`, `ExitX`, `ExitY`, `ExitZ`, `Level`, `Price`, `EntranceCost`, `Products`, `MaxProducts`, `Lock`, `Money`, `PriceProd`, `World`, `Icon`, `DonatePrice`, `Procent`, `LastVisit`) VALUES
(0, 0, 'The State', 'Продается', 0, '1791.614868', '-1163.453857', '23.828125', 1, '286.256897', '-30.385900', '1001.515625', 5, 350000, 10, 0, 500, 0, 1930, 10, 0, 6, 0, 0, '2015-10-21 15:40:37'),
(1, 0, 'The State', 'Продается', 0, '1367.234619', '-1279.980103', '13.546875', 4, '285.727112', '-85.913498', '1001.522888', 3, 350000, 10, 0, 500, 0, 0, 10, 0, 6, 0, 0, '2015-10-20 18:32:15'),
(2, 0, 'The State', 'Продается', 0, '1498.360107', '-1583.031860', '13.546895', 1, '-794.936218', '490.632385', '1376.195312', 8, 380000, 10, 0, 500, 0, 13, 10, 0, 50, 0, 0, '2015-02-03 12:56:26'),
(3, 0, 'The State', 'Продается', 0, '1568.625122', '-1690.535767', '5.890600', 10, '246.376007', '109.246002', '1003.218811', 5, 50000, 10, 0, 500, 0, 93, 10, 0, 6, 0, 0, '2015-10-09 16:37:27'),
(4, 0, 'The State', 'Продается', 0, '1462.395752', '-1012.391174', '26.843800', 0, '2305.688965', '-16.088100', '26.749599', 999, 500000, 10, 0, 500, 1, 52730, 10, 1, 52, 0, 0, '2014-11-12 22:19:06'),
(5, 0, 'The State', 'Продается', 0, '-2624.177979', '1412.516357', '7.093800', 3, '-2637.018066', '1402.688843', '906.460876', 5, 1, 10, 0, 500, 0, 188, 10, 1, 48, 0, 0, '2015-04-18 23:20:13'),
(6, 0, 'The State', 'Продается', 0, '-2243.039551', '-88.128799', '35.320301', 11, '501.968414', '-68.050102', '998.757812', 5, 300000, 10, 0, 500, 0, 1658, 10, 1, 49, 0, 0, '2014-12-08 22:04:24'),
(7, 0, 'The State', 'Продается', 0, '-2625.821777', '209.105194', '4.617300', 7, '315.762207', '-143.304092', '999.601624', 5, 10000, 10, 0, 500, 0, 0, 10, 1, 6, 0, 0, '2015-06-19 19:07:26'),
(8, 0, 'The State', 'Продается', 0, '1087.915771', '-923.601868', '43.390625', 3, '-100.501961', '-23.999260', '1000.718750', 5, 460000, 10, 0, 500, 0, 2628, 10, 1, 36, 0, 0, '2015-01-04 23:43:28'),
(9, 0, 'The State', 'Продается', 0, '-2016.434326', '-28.989201', '35.227798', 3, '-100.442902', '-24.244600', '1000.718811', 5, 600000, 10, 0, 500, 0, 2591, 10, 2, 36, 0, 0, '2014-12-26 20:29:26'),
(10, 0, 'The State', 'Продается', 0, '2695.678955', '-1704.764893', '11.843791', 7, '-1405.065552', '-260.535797', '1043.656250', 5, 620000, 10, 0, 500, 0, 1868, 10, 1, 33, 0, 0, '2014-12-04 21:53:31'),
(11, 0, 'The State', 'Продается', 0, '-2111.067383', '-444.297211', '38.734402', 14, '-1464.664551', '1556.514771', '1052.531250', 5, 350000, 10, 0, 500, 0, 0, 10, 1, 33, 0, 0, '2014-12-25 16:49:48'),
(12, 0, 'The State', 'Продается', 0, '-1581.240601', '903.586365', '7.695312', 0, '2305.688965', '-16.088100', '26.749599', 3, 440000, 10, 0, 500, 0, 415, 10, 13, 0, 0, 0, '2014-12-04 22:38:37'),
(13, 0, 'The State', 'Продается', 0, '2363.286377', '2377.655029', '10.820302', 0, '2305.688965', '-16.088100', '26.749599', 5, 100000, 10, 0, 500, 0, 94, 10, 14, 0, 0, 0, '2015-01-21 12:14:17'),
(14, 0, 'The State', 'Продается', 0, '-316.159210', '830.021973', '14.242197', 1, '286.256897', '-30.385900', '1001.515625', 5, 630000, 10, 0, 500, 0, 193, 10, 15, 0, 0, 0, '2014-11-22 19:59:44'),
(15, 0, 'The State', 'Продается', 0, '2158.618896', '943.420715', '10.820300', 7, '315.762207', '-143.304092', '999.601624', 5, 330000, 10, 0, 500, 0, 94, 10, 16, 0, 0, 0, '2014-12-08 22:05:38'),
(16, 0, 'The State', 'Продается', 0, '2400.519287', '-1981.673584', '13.546875', 4, '285.727112', '-85.913498', '1001.522888', 12, 80000, 10, 0, 500, 0, 0, 10, 17, 0, 0, 0, '2015-06-19 19:11:39'),
(17, 0, 'The State', 'Продается', 0, '-2093.147949', '-2464.383301', '30.625000', 1, '286.256897', '-30.385900', '1001.515625', 5, 1, 10, 0, 500, 0, 0, 10, 18, 0, 0, 0, '2015-03-28 02:07:59'),
(18, 0, 'The State', 'Продается', 0, '2019.522827', '1007.694214', '10.820300', 10, '2018.802246', '1017.977722', '996.875000', 5, 50000, 10, 0, 500, 0, 5600, 10, 19, 0, 0, 0, '2015-04-17 22:22:18'),
(19, 0, 'The State', 'Продается', 0, '2196.202148', '1677.111694', '12.367197', 1, '2234.034668', '1713.419556', '1012.131287', 6, 400000, 10, 0, 500, 0, 2800, 10, 20, 0, 0, 0, '2014-12-06 19:28:08'),
(20, 1, 'CAXAP0K', 'Продается', 0, '2007.441284', '1227.280029', '10.812973', 17, '493.144287', '-24.260700', '1000.679688', 5, 620000, 10, 0, 500, 0, 0, 10, 21, 0, 0, 0, '2018-11-16 17:52:06'),
(21, 0, 'The State', 'Продается', 0, '24.312654', '-2646.596191', '40.464100', 17, '493.144287', '-24.260700', '1000.679688', 5, 1, 10, 0, 500, 0, 0, 10, 22, 0, 0, 0, '2015-06-20 23:16:09'),
(22, 0, 'The State', 'Продается', 0, '1836.183228', '-1682.484619', '13.358592', 17, '493.144287', '-24.260700', '1000.679688', 5, 360000, 10, 0, 500, 0, 0, 10, 23, 0, 0, 0, '2015-06-15 23:08:41'),
(23, 0, 'The State', 'Продается', 0, '-2523.965332', '1216.255005', '37.483601', 3, '1212.124390', '-25.882200', '1000.953125', 5, 300000, 10, 0, 500, 0, 1120, 10, 24, 0, 0, 0, '2014-11-24 20:32:59'),
(24, 0, 'The State', 'Продается', 0, '-1941.817871', '2379.551270', '49.695301', 3, '1212.124390', '-25.882200', '1000.953125', 5, 50000, 10, 0, 500, 0, 374, 10, 25, 0, 0, 0, '2014-11-12 22:19:06'),
(25, 0, 'The State', 'Продается', 0, '-19.213100', '1175.229248', '19.563400', 11, '501.968414', '-68.050102', '998.757812', 5, 350000, 10, 0, 500, 0, 0, 10, 26, 0, 0, 0, '2014-11-12 22:19:06'),
(26, 0, 'The State', 'Продается', 0, '2309.570801', '-1643.683716', '14.827047', 11, '501.968414', '-68.050102', '998.757812', 5, 350000, 10, 0, 500, 0, 1401, 10, 27, 0, 0, 0, '2015-02-03 12:56:00'),
(27, 0, 'The State', 'Продается', 0, '-2104.683350', '-2342.156738', '30.617207', 11, '501.825409', '-68.243248', '998.757812', 4, 350000, 10, 0, 500, 0, 140, 10, 28, 0, 0, 1, '2014-11-12 22:19:06'),
(28, 0, 'The State', 'Продается', 0, '2507.438965', '1242.756958', '10.820300', 11, '501.968414', '-68.050102', '998.757812', 5, 300000, 10, 0, 500, 0, 0, 10, 29, 0, 0, 0, '2014-12-23 16:19:38');

-- --------------------------------------------------------

--
-- Структура таблицы `cars`
--

CREATE TABLE `cars` (
  `id` int(8) NOT NULL,
  `Park` int(2) NOT NULL DEFAULT '1',
  `carX` varchar(24) COLLATE utf8_unicode_ci NOT NULL,
  `carY` varchar(24) COLLATE utf8_unicode_ci NOT NULL,
  `carZ` varchar(24) COLLATE utf8_unicode_ci NOT NULL,
  `carA` varchar(24) COLLATE utf8_unicode_ci NOT NULL,
  `Model` int(6) NOT NULL,
  `Owner` varchar(32) COLLATE utf8_unicode_ci NOT NULL,
  `Owned` int(6) NOT NULL,
  `Number` varchar(40) COLLATE utf8_unicode_ci NOT NULL,
  `Price` int(16) NOT NULL,
  `Level` int(12) NOT NULL,
  `Spoiler` int(6) NOT NULL,
  `Hood` int(6) NOT NULL,
  `Sideskirt` int(6) NOT NULL,
  `Nitro` int(6) NOT NULL,
  `Lamps` int(6) NOT NULL,
  `Exhaust` int(6) NOT NULL,
  `Wheels` int(6) NOT NULL,
  `Roof` int(6) NOT NULL,
  `Stereo` int(6) NOT NULL,
  `Hydraulics` int(6) NOT NULL,
  `Bullbar` int(6) NOT NULL,
  `RearBullbars` int(6) NOT NULL,
  `FrontSign` int(6) NOT NULL,
  `FrontBullbars` int(6) NOT NULL,
  `FrontBumper` int(6) NOT NULL,
  `RearBumper` int(6) NOT NULL,
  `Vents` int(6) NOT NULL,
  `Color1` int(6) NOT NULL,
  `Color2` int(6) NOT NULL,
  `PaintJob` int(6) NOT NULL,
  `Dump` int(6) NOT NULL,
  `Key` int(6) NOT NULL,
  `LastVisit` datetime NOT NULL,
  `DonatePrice` int(16) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Дамп данных таблицы `cars`
--

INSERT INTO `cars` (`id`, `Park`, `carX`, `carY`, `carZ`, `carA`, `Model`, `Owner`, `Owned`, `Number`, `Price`, `Level`, `Spoiler`, `Hood`, `Sideskirt`, `Nitro`, `Lamps`, `Exhaust`, `Wheels`, `Roof`, `Stereo`, `Hydraulics`, `Bullbar`, `RearBullbars`, `FrontSign`, `FrontBullbars`, `FrontBumper`, `RearBumper`, `Vents`, `Color1`, `Color2`, `PaintJob`, `Dump`, `Key`, `LastVisit`, `DonatePrice`) VALUES
(1, 1, '-447.691680', '1327.799926', '25.589506', '350.154998', 556, '', 0, 'Vlados666', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, -1, -1, -1, 0, 0, '0000-00-00 00:00:00', 0);

-- --------------------------------------------------------

--
-- Структура таблицы `donatelog`
--

CREATE TABLE `donatelog` (
  `id` int(11) NOT NULL,
  `Name` varchar(25) NOT NULL,
  `Code` int(11) NOT NULL,
  `Value` int(6) NOT NULL,
  `Date` datetime NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=latin1;

-- --------------------------------------------------------

--
-- Структура таблицы `faction_ranks`
--

CREATE TABLE `faction_ranks` (
  `id` int(3) NOT NULL,
  `Rank1` varchar(25) COLLATE utf8_unicode_ci NOT NULL DEFAULT 'Ранг отсутствует',
  `Rank2` varchar(25) COLLATE utf8_unicode_ci NOT NULL DEFAULT 'Ранг отсутствует',
  `Rank3` varchar(25) COLLATE utf8_unicode_ci NOT NULL DEFAULT 'Ранг отсутствует',
  `Rank4` varchar(25) COLLATE utf8_unicode_ci NOT NULL DEFAULT 'Ранг отсутствует',
  `Rank5` varchar(25) COLLATE utf8_unicode_ci NOT NULL DEFAULT 'Ранг отсутствует',
  `Rank6` varchar(25) COLLATE utf8_unicode_ci NOT NULL DEFAULT 'Ранг отсутствует',
  `Rank7` varchar(25) COLLATE utf8_unicode_ci NOT NULL DEFAULT 'Ранг отсутствует',
  `Rank8` varchar(25) COLLATE utf8_unicode_ci NOT NULL DEFAULT 'Ранг отсутствует',
  `Rank9` varchar(25) COLLATE utf8_unicode_ci NOT NULL DEFAULT 'Ранг отсутствует',
  `Rank10` varchar(25) COLLATE utf8_unicode_ci NOT NULL DEFAULT 'Ранг отсутствует',
  `Rank11` varchar(25) COLLATE utf8_unicode_ci NOT NULL DEFAULT 'Ранг отсутствует',
  `Rank12` varchar(25) COLLATE utf8_unicode_ci NOT NULL DEFAULT 'Ранг отсутствует',
  `Rank13` varchar(25) COLLATE utf8_unicode_ci NOT NULL DEFAULT 'Ранг отсутствует',
  `Rank14` varchar(25) COLLATE utf8_unicode_ci NOT NULL DEFAULT 'Ранг отсутствует',
  `Rank15` varchar(25) COLLATE utf8_unicode_ci NOT NULL DEFAULT 'Ранг отсутствует',
  `Rank16` varchar(25) COLLATE utf8_unicode_ci NOT NULL DEFAULT 'Ранг отсутствует',
  `Rank17` varchar(25) COLLATE utf8_unicode_ci NOT NULL DEFAULT 'Ранг отсутствует',
  `Rank18` varchar(25) COLLATE utf8_unicode_ci NOT NULL DEFAULT 'Ранг отсутствует',
  `Rank19` varchar(25) COLLATE utf8_unicode_ci NOT NULL DEFAULT 'Ранг отсутствует',
  `Rank20` varchar(25) COLLATE utf8_unicode_ci NOT NULL DEFAULT 'Ранг отсутствует'
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Дамп данных таблицы `faction_ranks`
--

INSERT INTO `faction_ranks` (`id`, `Rank1`, `Rank2`, `Rank3`, `Rank4`, `Rank5`, `Rank6`, `Rank7`, `Rank8`, `Rank9`, `Rank10`, `Rank11`, `Rank12`, `Rank13`, `Rank14`, `Rank15`, `Rank16`, `Rank17`, `Rank18`, `Rank19`, `Rank20`) VALUES
(1, 'Cadet', 'Police Officer', 'Мл. Сержант Полиции', 'Сержант Полиции', 'Ст. Сержант Полиции', 'Мл.Лейтенант Полиции', 'Лейтенант Полиции', 'Ст.Лейтенант Полиции', 'Курсант S.W.A.T.', 'Shief of Police', 'Shief of Police', 'Shief of Police', 'Shief of Police', 'Shief of Police', 'Shief of Police', 'Инспектор Полиции', 'Комиссар Полиции', 'Почетный Сотрудник', 'Зам. Шефа Полиции', 'Шеф Полиции'),
(2, 'Cтажер FBI', 'Мл.Агент FBI', 'Агент FBI', 'Старший Агент FBI', 'Федеральный агент', 'Специальный агент', 'Агент под прикрытием', 'Глава Агентов FBI', 'Мл.Агент Охраны FBI', 'Агент Охраны FBI', 'Ст.Агент Охраны', 'Зав.постов FBI', 'Зам.Главы Охраны FBI', 'Глава Охраны FBI', 'Зам.Отдел Кадров', 'Зам.Ген.Инспектора', 'Глава Отдела Кадров', 'Ген.Инспектор FBI', 'Зам.Директора FBI', 'Директор FBI'),
(3, 'Рядовой', 'Ефрейтор', 'Младший Cержант', 'Cержант', 'Старший Сержант', 'Старшина', 'Прапорщик', 'Старший Прапорщик', 'Младший Лейтенант', 'Лейтенант', 'Старший Лейтенант', 'Капитан', 'Майор', 'Подполковник', 'Полковник', 'Генерал Майор', 'Генерал Лейтенант', 'Генерал Полковник', 'Генерал Армии', 'Маршал'),
(4, '1.Стажер', '2. Санитар', 'Мед.Брат', '4. Спасатель', '5.Диспетчер П.Ч.', '6.Начинающий.Пож', '7.Пожарный', '8.Ст.Пожарный', '9.Директор П.Ч.', '10.Администратор МЧС', '11.Стоматолог', '12.Травматолог', '13.Фармацевт', '14.Гинеколог', '15.Хирург', 'Легенда МЧС', 'Почетный сотрудник', 'Полковник МЧС', 'Зам. Директора МЧС', 'Директор МЧС'),
(5, 'Novizio', 'Associato', 'Mafioso', 'Controllato', 'Razionale', 'Autorizzazione', 'Confidando', 'Experto', 'Combatento', 'Soldato', 'Vecchio Soldato', 'Giurato', 'Sotto Capo', 'Capo', 'Under Boss', 'Consigliere', 'Vice Padrino', 'Padrino', 'Leggendario Mafioso', 'Uomo donore'),
(6, 'Gakusey', 'Vacas', 'Otto', 'Sono', 'Kyodai', 'Syateigaysira', 'Syatei', 'Vagasira', 'Keiken', 'Takeo', 'Saiko Komon', 'Oyabun Kobun', 'Kambu', 'Oydzi', 'Kumite', 'Legends Of Yakuza', 'none', 'none', 'none', 'none'),
(7, 'Практикант', 'Уборщик улиц', 'Парковщик', 'Механик', 'Консультант', 'Ст.Консультант', 'Помощник адвоката', 'Адвокат', 'Тренер', 'Ст.Тренер', 'Секретарь', 'Прокурор', 'Мин.Юстиций', 'Мин.Обороны', 'Мин.Финансов', 'Советник Мэра', 'Сенатор', 'Гл.Тестер', 'Вице Мэр', 'Мэр'),
(8, '1. Beginner Killer', '2. Killer', '3. Sniper', '4. Shooter', '5. Blood Guard', '6. Agent', '7. Proffesional', '8. Elite Killer', '9. Proven Killer', '10. Hitman', '11. Old Killer', '12. Deputy', 'Bloodthirsty Killer', 'Хозяин', 'None', 'None', 'None', 'None', 'None', 'Bloodthirsty'),
(9, 'Практикант', 'Фотограф', 'Журналист', 'Редактор', 'Корреспондент', 'Продюсер', 'Зам. Директора CNN', 'Директор CNN', 'Хуейс', 'Тамар Подзалупин', 'Фаина крч', 'Редактор Газеты CNN', 'Тракторист', 'Weff', 'Директор Лицеров', 'Королева CNN', 'Admin Team', 'Кавказская бомбита', 'Директор ЦэНэНэ', 'Legend CNN'),
(10, '1. Recruit', '2. Support', '3. Certified', '4. Hang Around', '5. Prospect', '6. Members', '7. Rogue', '8. Brigand', '9. Treasurer', '10. Roud Captain', '11. Mayor at Arms', '12. Authority', '13. Genuine', '14. Vice President', '15. Boss', 'Legend', 'Ранга нет', 'Ранга нет', 'XIX. Vice President', 'XX. Vice President'),
(11, 'Стажер', 'Ассистент', 'Консультант', 'Инструктор', 'Ст.Инструктор', 'Менеджер', 'Ст.Менеджер', 'Администратор АШ', 'None', 'None', 'Привет Миш', 'None', 'Псина', 'None', 'None', 'Срим Рип', 'Зам. Директора АШ', 'Зам.Директора АШ', 'Директор АШ', 'Ген. Директор АШ'),
(12, '1.Чушкан', '2.Исправимый', '3.Бывалый', '4.Фраер', '5.Козырный фраер', '6.Бывалый', '7.Браток', '8.Бандит', '9.Оружейный барон', '10.Наркобарон', '11.Барыга', '12.Сестренка', '13. Бандит', '14.Бригадир', '15.Решала', '16.Босс', 'Легенда', '18.Вор', 'Правая рука', 'Отец Мафии'),
(13, 'Rookie', 'Known', 'Homie', 'Crank', 'Young Gangster', 'Molester', 'Ghetto Soldier', 'Gangster', 'Madman', 'Ballaz Killa', 'Blood Nigga', 'Mad Gangsta', 'Playa', '2Pac', 'Pac', 'Old Gangster', 'Legendary', 'Дерзкий.', 'Гл.тестер', 'Leader'),
(14, '1. New Blood', '2. Buster', '3. Jacker', '4. Know', '5. Homie', '6. Young Gangster', '7. Gangster', '8. Ghetto Soldier', '9. Outlaw', '10. Smooth', '11. Thug', '12. Dirty Nigga', 'Black Devil', '2Pac', 'Pac', 'Legend of Ghetto', 'Ранг отсутсвует', 'Ранг отсутсвует', 'Боженька', 'Легенда доярок'),
(15, 'I. Conocido', 'II. Bandido', 'III. Amigo', 'IV. Сertificado', 'V. Local', 'VI. Cierto', 'VII. Especifico', 'VIII. Fuerte', 'IX. Guerrero', 'X. Asesino', 'XI. Cutthroat', 'Diputado', 'Padre', 'El Padre', 'Legendario', 'XVl. Legendario', 'Романтик', 'Неадекватный', 'Бандит с района', 'Leader'),
(16, 'I.Novato', 'II.Cezadros', 'III.Desperado', 'IV.Jovenes', 'V.Bandito', 'VI.Tirador', 'VII.Capitulio', 'VIII.Matador', 'IX.Latino', 'X.Amigo', 'XI.Respetado', 'XII.Mejor', 'XIII.Criminal', 'XIV.Proximo', 'El Padre', 'Боженька', 'нету ранга', 'Hitman', 'нету ранга', 'Legendario'),
(17, '1.Gringo', '2.Verde', '3.Novato', '4.Soldato', '5.Bandito', '6.Experto', '7.Fuerto', '8.Local', '9.Formado', '10.Resistente', '11.Amigo', '12.Respetado', '13.Veterano', '14.Suplente', '15.Proximo', 'El Padre', 'El Padre Supremo', 'Hitman Green', 'ghetto starr', 'Legendario'),
(18, '1.Новый поц', '2. Комбайнер', '3. Наркодиллер', '4.Невъебенный', '5. Любитель', '6. Поставщик', '7. Растаман', '8. Смотритель', '9. Мастер по травам', '10. Стрелок', '11. Авторитет', '12. Работник района', '13. Старший района', '14. Заместитель', '15. Колхозник', '16. НаркоБарон', 'Нету ранга', '18.Левая ноздря', '19.Правая ноздря', 'Батька'),
(0, 'Ранг отсутствует', 'Ранг отсутствует', 'Ранг отсутствует', 'Ранг отсутствует', 'Ранг отсутствует', 'Ранг отсутствует', 'Ранг отсутствует', 'Ранг отсутствует', 'Ранг отсутствует', 'Ранг отсутствует', 'Ранг отсутствует', 'Ранг отсутствует', 'Ранг отсутствует', 'Ранг отсутствует', 'Ранг отсутствует', 'Ранг отсутствует', 'Ранг отсутствует', 'Ранг отсутствует', 'Ранг отсутствует', 'Ранг отсутствует');

-- --------------------------------------------------------

--
-- Структура таблицы `gang_ballascars`
--

CREATE TABLE `gang_ballascars` (
  `id` int(11) NOT NULL,
  `CarSpawnX` varchar(24) CHARACTER SET utf8 NOT NULL,
  `CarSpawnY` varchar(24) CHARACTER SET utf8 NOT NULL,
  `CarSpawnZ` varchar(24) CHARACTER SET utf8 NOT NULL,
  `CarSpawnA` varchar(24) CHARACTER SET utf8 NOT NULL,
  `Model` int(6) NOT NULL,
  `CarColor1` int(6) NOT NULL,
  `CarColor2` int(6) NOT NULL,
  `RespDelay` int(12) NOT NULL,
  `CarRank` int(4) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Дамп данных таблицы `gang_ballascars`
--

INSERT INTO `gang_ballascars` (`id`, `CarSpawnX`, `CarSpawnY`, `CarSpawnZ`, `CarSpawnA`, `Model`, `CarColor1`, `CarColor2`, `RespDelay`, `CarRank`) VALUES
(0, '2847.159912', '-1173.516845', '24.722986', '5.280849', 579, 85, 85, 228, 1),
(1, '2829.477294', '-1167.313842', '24.922420', '274.248596', 567, 85, 85, 228, 1),
(2, '2830.066406', '-1171.591674', '24.895151', '270.213226', 567, 85, 0, 228, 1),
(3, '2832.764404', '-1158.262329', '24.882545', '359.879791', 482, 85, 85, 228, 1),
(4, '2817.370361', '-1187.536621', '24.842235', '356.438659', 510, 85, 0, 228, 1),
(5, '2834.341552', '-1196.305053', '24.506603', '187.497283', 554, 85, 0, 228, 1),
(6, '1314.391967', '-804.866882', '78.419204', '174.714843', 579, 85, 85, 228, 1),
(7, '2848.984863', '-1190.916625', '24.230472', '4.266904', 579, 85, 0, 228, 1),
(8, '2828.789306', '-1164.357788', '24.599939', '269.843933', 567, 85, 85, 228, 1),
(9, '2814.803710', '-1187.540649', '24.856313', '358.438751', 521, 85, 0, 228, 1),
(10, '2813.178710', '-1187.512329', '24.863376', '1.125848', 521, 85, 0, 228, 1),
(11, '2811.683593', '-1187.588012', '24.872615', '3.439774', 521, 85, 0, 228, 1),
(12, '2818.088134', '-1187.489013', '24.840768', '356.414581', 510, 85, 85, 228, 1),
(13, '2803.994140', '-1185.725585', '25.078418', '267.568511', 566, 85, 85, 228, 1),
(14, '2803.950683', '-1180.802246', '25.099054', '271.799316', 566, 85, 85, 228, 1);

-- --------------------------------------------------------

--
-- Структура таблицы `gang_bikerscars`
--

CREATE TABLE `gang_bikerscars` (
  `id` int(11) NOT NULL,
  `CarSpawnX` varchar(24) NOT NULL,
  `CarSpawnY` varchar(24) NOT NULL,
  `CarSpawnZ` varchar(24) NOT NULL,
  `CarSpawnA` varchar(24) NOT NULL,
  `Model` int(6) NOT NULL,
  `CarColor1` int(6) NOT NULL,
  `CarColor2` int(6) NOT NULL,
  `RespDelay` int(12) NOT NULL,
  `CarRank` int(4) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `gang_bikerscars`
--

INSERT INTO `gang_bikerscars` (`id`, `CarSpawnX`, `CarSpawnY`, `CarSpawnZ`, `CarSpawnA`, `Model`, `CarColor1`, `CarColor2`, `RespDelay`, `CarRank`) VALUES
(0, '2297.593994', '-1913.114013', '13.511194', '359.651397', 522, 0, 0, 300, 20),
(1, '1728.323608', '-1878.365722', '13.233860', '82.297935', 522, 0, 0, 300, 1),
(2, '1728.236572', '-1881.160888', '13.103659', '99.800384', 522, 1, 1, 300, 1),
(3, '1728.301879', '-1883.503784', '13.232533', '89.417289', 522, 1, 1, 300, 1),
(4, '1702.244995', '-1883.719970', '13.238780', '266.821014', 522, 1, 1, 300, 1),
(5, '1702.250732', '-1881.625366', '13.239056', '273.911010', 521, 1, 1, 300, 1),
(6, '1702.239379', '-1879.038208', '13.238700', '268.297515', 521, 1, 1, 300, 1),
(7, '1702.220336', '-1875.705932', '13.239152', '272.519042', 521, 1, 1, 300, 1),
(8, '1718.902709', '-1905.005493', '13.135507', '2.271795', 463, 1, 1, 300, 1),
(9, '1769.630859', '-1178.143066', '23.399280', '149.418472', 463, 1, 1, 300, 1),
(10, '1322.909912', '-824.111755', '71.750053', '85.043663', 468, 1, 1, 300, 1),
(11, '1712.029907', '-1904.999755', '13.139805', '357.187103', 468, 1, 1, 300, 1),
(12, '641.744689', '-704.174926', '13.270687', '274.776733', 471, 1, 1, 300, 1),
(13, '1718.640258', '-1879.582031', '13.137450', '358.711059', 482, 1, 1, 300, 1),
(14, '1769.322387', '-1177.720214', '23.354057', '148.462814', 492, 1, 1, 300, 5);

-- --------------------------------------------------------

--
-- Структура таблицы `gang_commons`
--

CREATE TABLE `gang_commons` (
  `id` int(11) NOT NULL,
  `Drugs` int(11) NOT NULL,
  `Materials` int(11) NOT NULL,
  `Money` int(11) NOT NULL,
  `Password` int(6) NOT NULL DEFAULT '1234'
) ENGINE=MyISAM DEFAULT CHARSET=latin1;

--
-- Дамп данных таблицы `gang_commons`
--

INSERT INTO `gang_commons` (`id`, `Drugs`, `Materials`, `Money`, `Password`) VALUES
(0, 0, 0, 0, 1234),
(1, 0, 0, 0, 1234),
(2, 0, 0, 0, 1234),
(3, 0, 0, 0, 1234),
(4, 0, 0, 0, 1234),
(5, 0, 0, 0, 1234),
(6, 0, 0, 0, 1234),
(7, 0, 0, 0, 1234),
(8, 0, 0, 0, 1234),
(9, 0, 0, 0, 1234);

-- --------------------------------------------------------

--
-- Структура таблицы `gang_coronoscars`
--

CREATE TABLE `gang_coronoscars` (
  `id` int(11) NOT NULL,
  `CarSpawnX` varchar(24) CHARACTER SET cp1251 NOT NULL,
  `CarSpawnY` varchar(24) CHARACTER SET cp1251 NOT NULL,
  `CarSpawnZ` varchar(24) CHARACTER SET cp1251 NOT NULL,
  `CarSpawnA` varchar(24) CHARACTER SET cp1251 NOT NULL,
  `Model` int(6) NOT NULL,
  `CarColor1` int(6) NOT NULL,
  `CarColor2` int(6) NOT NULL,
  `RespDelay` int(12) NOT NULL,
  `CarRank` int(4) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `gang_coronoscars`
--

INSERT INTO `gang_coronoscars` (`id`, `CarSpawnX`, `CarSpawnY`, `CarSpawnZ`, `CarSpawnA`, `Model`, `CarColor1`, `CarColor2`, `RespDelay`, `CarRank`) VALUES
(0, '1759.423828', '-1885.477661', '13.163602', '195.795501', 510, 2, 0, 60, 1),
(1, '1761.052246', '-1885.314331', '13.127018', '180.440734', 510, 2, 0, 60, 1),
(2, '1762.572998', '-1885.484619', '13.125452', '183.318893', 468, 2, 0, 60, 1),
(3, '1764.170776', '-1885.798217', '13.124360', '182.955795', 521, 2, 0, 200, 1),
(4, '1765.889770', '-1885.686157', '13.125219', '181.115432', 521, 2, 0, 60, 1),
(5, '1798.398681', '-1933.395874', '13.201922', '358.707885', 567, 2, 0, 60, 1),
(6, '1801.814575', '-1933.890014', '12.994119', '359.835662', 567, 2, 0, 60, 1),
(7, '1803.781982', '-1912.944580', '13.330700', '18.841686', 579, 2, 2, 60, 1),
(8, '1802.580200', '-1918.759521', '13.318076', '28.621702', 579, 2, 2, 60, 1),
(9, '1755.119262', '-1888.747436', '13.324460', '219.485244', 474, 2, 2, 60, 1),
(10, '1793.898559', '-1932.964599', '13.149877', '0.736595', 566, 2, 1, 60, 1),
(11, '1790.091064', '-1932.448364', '13.112206', '358.126495', 566, 2, 1, 60, 1),
(12, '1786.126586', '-1931.941894', '13.125581', '357.789093', 536, 2, 1, 60, 1),
(13, '1782.136840', '-1931.697143', '13.165925', '357.544494', 536, 2, 2, 60, 1),
(14, '1764.865234', '-1905.519287', '13.648093', '270.413208', 482, 2, 0, 60, 15);

-- --------------------------------------------------------

--
-- Структура таблицы `gang_grovecars`
--

CREATE TABLE `gang_grovecars` (
  `id` int(11) NOT NULL,
  `CarSpawnX` varchar(24) NOT NULL,
  `CarSpawnY` varchar(24) NOT NULL,
  `CarSpawnZ` varchar(24) NOT NULL,
  `CarSpawnA` varchar(24) NOT NULL,
  `Model` int(6) NOT NULL,
  `CarColor1` int(6) NOT NULL,
  `CarColor2` int(6) NOT NULL,
  `RespDelay` int(12) NOT NULL,
  `CarRank` int(4) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `gang_grovecars`
--

INSERT INTO `gang_grovecars` (`id`, `CarSpawnX`, `CarSpawnY`, `CarSpawnZ`, `CarSpawnA`, `Model`, `CarColor1`, `CarColor2`, `RespDelay`, `CarRank`) VALUES
(0, '2507.414062', '-1687.935058', '13.151837', '11.321907', 521, 86, 0, 150, 1),
(1, '2505.634521', '-1688.039916', '13.162925', '11.340864', 521, 86, 0, 150, 1),
(2, '2503.410644', '-1688.022094', '13.158117', '2.670758', 521, 86, 0, 150, 1),
(3, '2473.924072', '-1692.690185', '13.122052', '0.000111', 600, 113, 0, 150, 14),
(4, '2486.896484', '-1654.182373', '12.934858', '88.003189', 567, 86, 0, 150, 1),
(5, '2478.498779', '-1654.188110', '12.931238', '90.008354', 566, 86, 0, 150, 1),
(6, '2468.930664', '-1668.945556', '12.914027', '9.490933', 567, 86, 0, 150, 1),
(7, '2498.955810', '-1684.177368', '13.016299', '286.116455', 566, 86, 0, 150, 1),
(8, '2508.492187', '-1671.562988', '12.989025', '350.080017', 492, 59, 0, 150, 14),
(9, '2498.672851', '-1650.999389', '13.138356', '171.804473', 482, 86, 0, 600, 10),
(10, '2488.168945', '-1683.854003', '12.931810', '273.939910', 579, 86, 0, 150, 1),
(11, '2457.655273', '-1672.637084', '13.110382', '19.839115', 517, 86, 0, 150, 1),
(12, '2449.287109', '-1673.493408', '13.339908', '14.924122', 517, 86, 0, 150, 1),
(13, '2441.553955', '-1671.571777', '13.162264', '18.349622', 510, 86, 0, 150, 1),
(14, '1558.220214', '-1166.217895', '23.682298', '268.858184', 521, 0, 0, 60, 15);

-- --------------------------------------------------------

--
-- Структура таблицы `gang_kolhozcars`
--

CREATE TABLE `gang_kolhozcars` (
  `id` int(11) NOT NULL,
  `CarSpawnX` varchar(24) NOT NULL,
  `CarSpawnY` varchar(24) NOT NULL,
  `CarSpawnZ` varchar(24) NOT NULL,
  `CarSpawnA` varchar(24) NOT NULL,
  `Model` int(6) NOT NULL,
  `CarColor1` int(6) NOT NULL,
  `CarColor2` int(6) NOT NULL,
  `RespDelay` int(12) NOT NULL,
  `CarRank` int(4) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `gang_kolhozcars`
--

INSERT INTO `gang_kolhozcars` (`id`, `CarSpawnX`, `CarSpawnY`, `CarSpawnZ`, `CarSpawnA`, `Model`, `CarColor1`, `CarColor2`, `RespDelay`, `CarRank`) VALUES
(0, '2518.591064', '-1558.473388', '22.756353', '182.554931', 510, 25, 25, 200, 1),
(1, '-1058.904418', '-1201.533447', '128.869110', '254.904602', 510, 25, 25, 200, 1),
(2, '-1062.519409', '-1216.298095', '128.887939', '210.781539', 461, 25, 25, 200, 1),
(3, '-1064.380004', '-1216.583740', '128.788131', '208.152236', 581, 25, 25, 200, 1),
(4, '-1066.527954', '-1216.449340', '128.887771', '207.287582', 468, 25, 25, 200, 1),
(5, '-1069.932983', '-1203.092407', '128.887802', '180.075332', 521, 25, 25, 200, 1),
(6, '-1073.110595', '-1202.779541', '128.887680', '179.023605', 521, 25, 25, 200, 1),
(7, '-1069.334838', '-1258.862182', '128.789764', '87.860900', 475, 25, 25, 200, 1),
(8, '-1068.706542', '-1264.177368', '128.962188', '89.719718', 542, 25, 25, 200, 1),
(9, '-1068.080688', '-1269.344970', '128.791213', '87.470230', 421, 25, 25, 200, 1),
(10, '-1068.469116', '-1273.620727', '129.362472', '89.421684', 505, 25, 25, 200, 1),
(11, '-1068.398925', '-1278.235473', '129.361358', '89.147026', 505, 25, 25, 200, 1),
(12, '-1068.824584', '-1282.908813', '129.148452', '88.717880', 579, 25, 25, 200, 1),
(13, '-1149.598876', '-1194.151611', '128.886138', '265.773468', 532, 25, 25, 200, 1),
(14, '-1147.730834', '-1212.221923', '128.887771', '269.546478', 532, 25, 25, 200, 1);

-- --------------------------------------------------------

--
-- Структура таблицы `gang_lcncars`
--

CREATE TABLE `gang_lcncars` (
  `id` int(11) NOT NULL,
  `CarSpawnX` varchar(24) NOT NULL,
  `CarSpawnY` varchar(24) NOT NULL,
  `CarSpawnZ` varchar(24) NOT NULL,
  `CarSpawnA` varchar(24) NOT NULL,
  `Model` int(6) NOT NULL,
  `CarColor1` int(6) NOT NULL,
  `CarColor2` int(6) NOT NULL,
  `RespDelay` int(12) NOT NULL,
  `CarRank` int(4) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `gang_lcncars`
--

INSERT INTO `gang_lcncars` (`id`, `CarSpawnX`, `CarSpawnY`, `CarSpawnZ`, `CarSpawnA`, `Model`, `CarColor1`, `CarColor2`, `RespDelay`, `CarRank`) VALUES
(0, '1991.951293', '1251.975219', '10.391983', '267.725585', 409, 0, 0, 100, 10),
(1, '2003.911010', '1241.778930', '10.387188', '2.026972', 560, 0, 0, 60, 1),
(2, '2000.174926', '1241.712524', '10.471480', '0.329252', 562, 0, 0, 100, 1),
(3, '1995.945190', '1241.721191', '10.393532', '5.094098', 541, 0, 0, 60, 1),
(4, '2018.996704', '1260.621704', '10.479564', '179.052886', 545, 0, 0, 160, 1),
(5, '2015.536254', '1260.830078', '10.377438', '179.521820', 555, 0, 0, 160, 1),
(6, '2013.379028', '1217.878173', '10.392384', '333.010437', 522, 0, 0, 160, 1),
(7, '1997.932128', '1261.396972', '10.384604', '218.520141', 411, 0, 0, 360, 10),
(8, '2003.695800', '1259.815185', '10.547382', '216.947875', 411, 0, 0, 360, 10),
(9, '2008.597900', '1260.151489', '10.392034', '213.835693', 411, 0, 0, 360, 10),
(10, '2008.989257', '1218.254150', '10.393505', '330.726318', 522, 0, 0, 160, 1),
(11, '2011.489379', '1218.304443', '10.392736', '334.898925', 522, 0, 0, 160, 1),
(12, '1992.900756', '1248.276000', '10.479805', '270.189971', 560, 0, 0, 260, 3),
(13, '2025.818115', '1260.560668', '10.382289', '181.778488', 579, 0, 0, 260, 3),
(14, '1993.408569', '1260.594970', '10.979422', '244.220062', 487, 0, 0, 60, 9);

-- --------------------------------------------------------

--
-- Структура таблицы `gang_news`
--

CREATE TABLE `gang_news` (
  `id` int(4) NOT NULL,
  `PosX` varchar(24) COLLATE utf8_unicode_ci NOT NULL,
  `PosY` varchar(24) COLLATE utf8_unicode_ci NOT NULL,
  `PosZ` varchar(24) COLLATE utf8_unicode_ci NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Дамп данных таблицы `gang_news`
--

INSERT INTO `gang_news` (`id`, `PosX`, `PosY`, `PosZ`) VALUES
(1, '1530.900390', '-1691.925781', '6.225196'),
(2, '2292.676757', '2445.730957', '3.273437'),
(3, '2741.688964', '-2435.297119', '13.643185'),
(4, '1178.355102', '-1330.733154', '14.098115'),
(5, '2016.388549', '1218.046997', '10.820312'),
(6, '1298.291870', '-790.650207', '1084.492675'),
(7, '355.463348', '161.283035', '1008.378234'),
(8, '1087.707397', '-344.869812', '73.980506'),
(9, '1825.805908', '-1291.571835', '114.772300'),
(10, '2349.432617', '-1999.531372', '13.370584'),
(11, '-2025.289306', '-120.876884', '35.456638'),
(12, '1667.011474', '-1661.914550', '22.525547'),
(13, '2826.740722', '-1186.396972', '25.063411'),
(14, '2329.271240', '-1141.123535', '1050.492187'),
(15, '2264.373046', '-1882.638549', '14.241878'),
(16, '1751.528198', '-1917.960693', '13.570061'),
(17, '1296.991455', '-786.801208', '1084.390625'),
(18, '-1061.095214', '-1212.434692', '129.218750');

-- --------------------------------------------------------

--
-- Структура таблицы `gang_rifacars`
--

CREATE TABLE `gang_rifacars` (
  `id` int(11) NOT NULL,
  `CarSpawnX` varchar(24) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `CarSpawnY` varchar(24) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `CarSpawnZ` varchar(24) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `CarSpawnA` varchar(24) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `Model` int(6) NOT NULL,
  `CarColor1` int(6) NOT NULL,
  `CarColor2` int(6) NOT NULL,
  `RespDelay` int(12) NOT NULL,
  `CarRank` int(4) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `gang_rifacars`
--

INSERT INTO `gang_rifacars` (`id`, `CarSpawnX`, `CarSpawnY`, `CarSpawnZ`, `CarSpawnA`, `Model`, `CarColor1`, `CarColor2`, `RespDelay`, `CarRank`) VALUES
(0, '2768.884765', '-1622.557128', '10.535196', '268.174865', 510, 0, 0, 60, 1),
(1, '2769.280273', '-1620.777587', '10.498154', '276.221221', 510, 0, 0, 60, 1),
(2, '2793.152832', '-1625.478637', '10.491543', '85.418235', 521, 12, 3, 60, 1),
(3, '2793.513671', '-1623.722534', '10.490283', '82.667518', 521, 12, 3, 60, 1),
(4, '826.340881', '-866.324157', '70.101943', '113.813751', 521, 12, 12, 60, 1),
(5, '2771.420898', '-1602.807861', '10.493965', '270.736602', 579, 12, 0, 60, 1),
(6, '2796.005615', '-1589.291503', '10.498867', '268.710357', 474, 12, 0, 60, 1),
(7, '2796.058837', '-1584.744873', '10.782670', '269.457458', 517, 12, 0, 60, 1),
(8, '2796.046875', '-1580.519775', '10.496929', '268.424224', 566, 12, 0, 60, 1),
(9, '2796.233886', '-1575.743286', '10.494926', '270.387145', 535, 12, 12, 60, 3),
(10, '2770.916259', '-1612.369018', '10.492949', '274.605468', 489, 12, 1, 60, 1),
(11, '2770.736816', '-1607.429321', '10.491860', '274.077331', 554, 1, 12, 60, 1),
(12, '2796.139404', '-1571.545898', '10.498102', '268.637176', 567, 12, 1, 60, 1),
(13, '2796.427246', '-1567.249633', '10.498949', '269.139556', 567, 12, 12, 60, 1),
(14, '2770.957763', '-1617.265380', '10.491568', '270.298522', 482, 12, 1, 600, 6);

-- --------------------------------------------------------

--
-- Структура таблицы `gang_rmcars`
--

CREATE TABLE `gang_rmcars` (
  `id` int(11) NOT NULL,
  `CarSpawnX` varchar(24) NOT NULL,
  `CarSpawnY` varchar(24) NOT NULL,
  `CarSpawnZ` varchar(24) NOT NULL,
  `CarSpawnA` varchar(24) NOT NULL,
  `Model` int(6) NOT NULL,
  `CarColor1` int(6) NOT NULL,
  `CarColor2` int(6) NOT NULL,
  `RespDelay` int(12) NOT NULL,
  `CarRank` int(4) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `gang_rmcars`
--

INSERT INTO `gang_rmcars` (`id`, `CarSpawnX`, `CarSpawnY`, `CarSpawnZ`, `CarSpawnA`, `Model`, `CarColor1`, `CarColor2`, `RespDelay`, `CarRank`) VALUES
(0, '1644.846801', '-1702.379760', '20.280437', '179.069686', 409, 0, 0, 228, 1),
(1, '1671.954467', '-1688.260498', '21.140916', '40.313350', 560, 0, 0, 228, 1),
(2, '1646.546508', '-1720.468627', '20.103424', '316.131011', 541, 0, 0, 228, 1),
(3, '1657.187744', '-1693.437011', '20.016567', '179.175048', 522, 0, 1, 228, 1),
(4, '1659.234619', '-1693.425048', '20.020257', '180.000717', 522, 0, 1, 228, 1),
(5, '1661.230834', '-1693.429809', '20.024345', '179.614074', 522, 0, 1, 228, 1),
(6, '1658.976074', '-1685.307495', '21.548830', '90.390449', 482, 0, 0, 228, 1),
(7, '1672.186645', '-1706.414916', '20.211454', '88.345451', 411, 0, 0, 228, 1),
(8, '1672.223144', '-1701.998901', '20.211450', '90.589729', 411, 0, 0, 228, 1),
(9, '1671.634155', '-1720.646850', '20.109298', '51.365989', 541, 0, 0, 228, 1),
(10, '1672.248413', '-1710.383911', '20.210451', '89.702934', 411, 0, 0, 228, 1),
(11, '1645.062866', '-1688.208496', '21.117998', '319.719604', 560, 0, 0, 228, 1),
(12, '1655.071777', '-1720.448364', '20.141506', '1.428017', 562, 0, 0, 228, 1),
(13, '1661.194213', '-1720.464599', '20.142808', '359.487945', 562, 0, 0, 228, 10),
(14, '1649.514526', '-1670.584472', '21.614418', '181.470306', 487, 0, 0, 228, 3);

-- --------------------------------------------------------

--
-- Структура таблицы `gang_spawns`
--

CREATE TABLE `gang_spawns` (
  `id` int(4) NOT NULL,
  `SpawnX` varchar(24) CHARACTER SET cp1251 NOT NULL,
  `SpawnY` varchar(24) CHARACTER SET cp1251 NOT NULL,
  `SpawnZ` varchar(24) CHARACTER SET cp1251 NOT NULL,
  `SpawnA` varchar(24) CHARACTER SET cp1251 NOT NULL,
  `Interior` int(4) NOT NULL,
  `VirtWorld` int(12) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Дамп данных таблицы `gang_spawns`
--

INSERT INTO `gang_spawns` (`id`, `SpawnX`, `SpawnY`, `SpawnZ`, `SpawnA`, `Interior`, `VirtWorld`) VALUES
(0, '501.109466', '-13.179743', '1000.679687', '90.529403', 17, 21),
(1, '1768.067504', '-1166.938476', '23.652767', '269.149993', 0, 0),
(2, '2356.289794', '-1993.561035', '13.538674', '211.631866', 0, 0),
(3, '1658.520996', '-1658.263671', '22.515625', '334.087371', 0, 0),
(4, '2810.156738', '-1176.767456', '25.324781', '178.177688', 0, 0),
(5, '2331.429687', '-1145.116577', '1050.703125', '181.253051', 12, 372),
(6, '2274.810302', '-1883.137695', '14.234375', '175.149169', 0, 0),
(7, '1751.527709', '-1924.034057', '13.573027', '273.060913', 0, 0),
(9, '-226.442764', '1412.193115', '27.773437', '183.269088', 18, 1),
(8, '2770.268554', '-1625.733398', '10.489895', '91.760543', 0, 0);

-- --------------------------------------------------------

--
-- Структура таблицы `gang_vagoscars`
--

CREATE TABLE `gang_vagoscars` (
  `id` int(11) NOT NULL,
  `CarSpawnX` varchar(24) NOT NULL,
  `CarSpawnY` varchar(24) NOT NULL,
  `CarSpawnZ` varchar(24) NOT NULL,
  `CarSpawnA` varchar(24) NOT NULL,
  `Model` int(6) NOT NULL,
  `CarColor1` int(6) NOT NULL,
  `CarColor2` int(6) NOT NULL,
  `RespDelay` int(12) NOT NULL,
  `CarRank` int(4) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `gang_vagoscars`
--

INSERT INTO `gang_vagoscars` (`id`, `CarSpawnX`, `CarSpawnY`, `CarSpawnZ`, `CarSpawnA`, `Model`, `CarColor1`, `CarColor2`, `RespDelay`, `CarRank`) VALUES
(0, '2247.774169', '-1908.606567', '13.215055', '0.714760', 400, 6, 0, 300, 1),
(1, '2252.535400', '-1908.880249', '13.214825', '0.465802', 400, 6, 0, 300, 1),
(2, '2270.380615', '-1911.561645', '13.215073', '359.716064', 412, 6, 0, 300, 1),
(3, '2274.304199', '-1911.530883', '13.214376', '358.564544', 567, 6, 0, 300, 1),
(4, '2294.208740', '-1911.478271', '13.214630', '1.692013', 567, 6, 0, 300, 1),
(5, '2297.593994', '-1913.114013', '13.258316', '359.649658', 567, 6, 0, 300, 1),
(6, '2284.301757', '-1902.518432', '13.236571', '270.813720', 467, 6, 0, 300, 1),
(7, '2263.355224', '-1902.432006', '13.214723', '88.219444', 467, 6, 0, 300, 1),
(8, '2276.609375', '-1883.603393', '13.903646', '89.482063', 468, 6, 0, 300, 1),
(9, '2260.929443', '-1883.156250', '13.905768', '262.734497', 468, 6, 0, 300, 1),
(10, '2263.551757', '-1885.896484', '13.134676', '145.650207', 461, 6, 1, 300, 1),
(11, '2264.190917', '-1886.238525', '13.216053', '144.825637', 461, 6, 1, 300, 1),
(12, '2264.698730', '-1886.810913', '13.215476', '143.629043', 461, 6, 0, 300, 1),
(13, '2260.846923', '-1906.051025', '14.607664', '271.383605', 510, 6, 0, 300, 1),
(14, '2261.492675', '-1904.771606', '14.606306', '89.986755', 510, 6, 0, 300, 1);

-- --------------------------------------------------------

--
-- Структура таблицы `gang_yakuzacars`
--

CREATE TABLE `gang_yakuzacars` (
  `id` int(11) NOT NULL,
  `CarSpawnX` varchar(24) NOT NULL,
  `CarSpawnY` varchar(24) NOT NULL,
  `CarSpawnZ` varchar(24) NOT NULL,
  `CarSpawnA` varchar(24) NOT NULL,
  `Model` int(6) NOT NULL,
  `CarColor1` int(6) NOT NULL,
  `CarColor2` int(6) NOT NULL,
  `RespDelay` int(12) NOT NULL,
  `CarRank` int(4) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `gang_yakuzacars`
--

INSERT INTO `gang_yakuzacars` (`id`, `CarSpawnX`, `CarSpawnY`, `CarSpawnZ`, `CarSpawnA`, `Model`, `CarColor1`, `CarColor2`, `RespDelay`, `CarRank`) VALUES
(0, '1769.160278', '-1177.521362', '23.622146', '141.780227', 411, 0, 0, 250, 1),
(1, '763.950866', '-1267.719360', '13.294178', '88.381149', 411, 0, 6, 250, 1),
(2, '722.824279', '-1252.195556', '13.120742', '358.673767', 562, 0, 6, 250, 1),
(3, '719.679748', '-1251.389770', '13.212412', '356.924682', 562, 0, 6, 250, 1),
(4, '728.666015', '-1196.809936', '18.879842', '330.896728', 541, 0, 6, 250, 1),
(5, '716.402404', '-1214.831176', '17.759981', '132.875839', 541, 0, 6, 250, 1),
(6, '715.652770', '-1250.088867', '13.257208', '359.377563', 560, 0, 6, 250, 1),
(7, '712.090148', '-1249.985351', '13.261043', '0.028495', 560, 0, 6, 250, 1),
(8, '728.461181', '-1298.331542', '13.276042', '269.706420', 579, 0, 6, 250, 1),
(9, '728.375183', '-1295.140258', '13.143089', '270.305023', 579, 0, 1, 250, 1),
(10, '727.525207', '-1255.205200', '13.162711', '270.442993', 510, 0, 0, 250, 1),
(11, '723.478393', '-1206.278686', '18.222526', '328.426483', 409, 0, 0, 250, 1),
(12, '727.508178', '-1257.043945', '13.125255', '272.755279', 522, 0, 0, 250, 1),
(13, '726.941223', '-1258.567871', '13.125177', '269.297851', 522, 0, 0, 250, 1),
(14, '766.014221', '-1259.923461', '13.143897', '88.568634', 487, 0, 6, 250, 1);

-- --------------------------------------------------------

--
-- Структура таблицы `houses`
--

CREATE TABLE `houses` (
  `id` int(6) NOT NULL,
  `Owned` int(2) NOT NULL,
  `Owner` varchar(32) CHARACTER SET latin1 NOT NULL,
  `Discription` varchar(32) CHARACTER SET latin1 NOT NULL,
  `Price` int(11) NOT NULL,
  `Level` int(6) NOT NULL,
  `EntranceX` varchar(24) CHARACTER SET latin1 NOT NULL,
  `EntranceY` varchar(24) CHARACTER SET latin1 NOT NULL,
  `EntranceZ` varchar(24) CHARACTER SET latin1 NOT NULL,
  `Interior` int(2) NOT NULL,
  `ExitX` varchar(24) CHARACTER SET latin1 NOT NULL,
  `ExitY` varchar(24) CHARACTER SET latin1 NOT NULL,
  `ExitZ` varchar(24) CHARACTER SET latin1 NOT NULL,
  `Lock` int(2) NOT NULL,
  `RentPrice` int(6) NOT NULL,
  `Money` int(11) NOT NULL,
  `Health` int(2) NOT NULL,
  `Armour` int(2) NOT NULL,
  `Tv` int(2) NOT NULL,
  `Signal` int(2) NOT NULL,
  `Narks` int(6) NOT NULL DEFAULT '0',
  `Mats` int(6) NOT NULL DEFAULT '0',
  `Bar` int(2) NOT NULL,
  `Rentabil` int(2) NOT NULL,
  `World` int(6) NOT NULL,
  `LastVisit` datetime NOT NULL,
  `DonatePrice` int(12) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Дамп данных таблицы `houses`
--

INSERT INTO `houses` (`id`, `Owned`, `Owner`, `Discription`, `Price`, `Level`, `EntranceX`, `EntranceY`, `EntranceZ`, `Interior`, `ExitX`, `ExitY`, `ExitZ`, `Lock`, `RentPrice`, `Money`, `Health`, `Armour`, `Tv`, `Signal`, `Narks`, `Mats`, `Bar`, `Rentabil`, `World`, `LastVisit`, `DonatePrice`) VALUES
(0, 0, 'The State', 'House', 447168, 12, '1980.504882', '-1719.035156', '17.030441', 10, '2269.080078', '-1210.729980', '1047.560058', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-02-15 17:28:47', 0),
(1, 0, 'The State', 'House', 401855, 12, '1370.812866', '-1316.072875', '13.546875', 5, '140.240005', '1366.800048', '1083.859985', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-18 21:01:04', 0),
(2, 0, 'The State', 'House', 100000, 1, '1691.286621', '-1200.288574', '19.898437', 1, '1.273687', '24.151277', '1199.593750', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-09-30 21:00:55', 0),
(3, 0, 'The State', 'House', 473411, 12, '1938.542724', '-1911.331787', '15.256793', 5, '226.289993', '1114.439941', '1081.000000', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-04-12 16:18:07', 0),
(4, 0, 'The State', 'House', 156529, 8, '1833.857788', '-1125.634033', '24.672079', 12, '2324.469970', '-1148.810058', '1050.709960', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-02-03 21:00:47', 0),
(5, 0, 'The State', 'House', 100000, 12, '1378.435058', '-1794.256225', '13.524168', 5, '140.240005', '1366.800048', '1083.859985', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-10-22 19:08:43', 0),
(6, 0, 'The State', 'House', 103782, 4, '1524.590454', '-1677.967041', '6.218750', 7, '225.860000', '1022.369995', '1084.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-10-08 08:56:25', 0),
(7, 0, 'The State', 'House', 130779, 4, '1654.129638', '-1654.799804', '22.515625', 5, '1298.731201', '-796.746520', '1084.007812', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-01-16 21:00:58', 0),
(8, 0, 'The State', 'House', 300000, 5, '-1514.665771', '2518.938232', '56.070312', 5, '1260.644043', '-785.355774', '1091.906250', 0, 0, 1, 0, 0, 0, 0, 0, 0, 1, 0, 0, '2018-12-06 21:00:05', 0),
(9, 0, 'The State', 'House', 220000, 8, '-2016.837646', '6.983990', '33.710651', 4, '-261.269989', '1456.569946', '1084.369995', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-07 21:00:49', 0),
(10, 0, 'The State', 'House', 190000, 12, '-2016.838256', '-2.551352', '34.340316', 5, '226.289993', '1114.439941', '1081.000000', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(11, 0, 'The State', 'House', 144959, 4, '2139.420166', '-1191.958862', '23.992187', 7, '225.860000', '1022.369995', '1084.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-01-04 22:23:00', 0),
(12, 0, 'The State', 'House', 130000, 5, '-1961.282593', '437.615570', '35.171875', 5, '226.289993', '1114.439941', '1081.000000', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2018-06-15 21:28:02', 0),
(13, 0, 'The State', 'House', 403879, 12, '-2016.838989', '-12.055662', '34.751426', 5, '140.240005', '1366.800048', '1083.859985', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(14, 0, 'The State', 'House', 144283, 8, '1814.000854', '-1301.214233', '120.265625', 5, '1260.644042', '-785.355773', '1091.906250', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(15, 0, 'The State', 'House', 100000, 8, '1554.128662', '-1419.839843', '11.882802', 5, '226.289993', '1114.439941', '1081.000000', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(16, 0, 'The State', 'House', 100000, 8, '1514.772460', '-1419.835937', '11.882802', 9, '83.260002', '1322.930053', '1083.859985', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(17, 0, 'The State', 'House', 140380, 4, '2454.872802', '-1707.674194', '13.621438', 5, '1298.731201', '-796.746520', '1084.007812', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-02-18 18:01:17', 0),
(18, 0, 'The State', 'House', 210000, 5, '-1961.536010', '430.850952', '35.171875', 10, '2269.080078', '-1210.729980', '1047.560058', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(19, 0, 'The State', 'House', 175359, 8, '2462.189453', '-1011.105468', '60.113681', 2, '266.950012', '304.850006', '999.150024', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(20, 0, 'The State', 'House', 170000, 12, '-2431.215087', '-27.541912', '35.320312', 4, '-261.269989', '1456.569946', '1084.369995', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(21, 0, 'The State', 'House', 136632, 4, '2439.851562', '-1010.717773', '54.343750', 4, '222.000000', '1141.040039', '1082.609985', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(22, 0, 'The State', 'House', 200000, 12, '-2431.136718', '-4.818561', '35.320312', 9, '83.260002', '1322.930053', '1083.859985', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(23, 0, 'The State', 'House', 181482, 8, '2440.583984', '-1057.344238', '54.738681', 9, '260.660003', '1237.819946', '1084.260009', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(24, 0, 'The State', 'House', 200000, 12, '-2431.411865', '-136.130569', '35.320312', 8, '2807.479980', '-1173.979980', '1025.569946', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(25, 0, 'The State', 'House', 170000, 7, '-2590.527587', '-186.129226', '4.328422', 4, '-261.269989', '1456.569946', '1084.369995', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-03-13 16:30:19', 0),
(26, 0, 'The State', 'House', 109737, 4, '2369.970703', '-1034.593750', '54.410556', 1, '244.229995', '304.940002', '999.150024', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(27, 0, 'The State', 'House', 411472, 12, '-2790.3583984375', '69.771484375', '7.2019538879395', 9, '83.26', '1322.93', '1083.86', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(28, 0, 'The State', 'House', 306418, 12, '-2791.9150390625', '77.4482421875', '10.0546875', 4, '260.95', '1285.09', '1080.26', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(29, 0, 'The State', 'House', 358595, 12, '-2792.0224609375', '92.060546875', '7.859375', 2, '2237.56', '-1080.45', '1049.02', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(30, 0, 'The State', 'House', 140991, 4, '2451.910644', '-1641.417114', '14.066205', 6, '2333.276367', '-1077.340942', '1049.023437', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-02-04 15:27:04', 0),
(31, 0, 'The State', 'House', 220000, 12, '-2791.975585', '103.920898', '10.054687', 10, '2269.080078', '-1210.729980', '1047.560058', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(32, 0, 'The State', 'House', 136569, 4, '2522.724121', '-2018.889282', '14.074416', 5, '1298.731201', '-796.746520', '1084.007812', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-10-03 02:20:52', 0),
(33, 0, 'The State', 'House', 456718, 12, '-2790.8212890625', '126.810546875', '7.2019538879395', 5, '226.29', '1114.44', '1081', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(34, 0, 'The State', 'House', 405633, 12, '-2791.5830078125', '130.783203125', '7.859375', 9, '83.26', '1322.93', '1083.86', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(35, 0, 'The State', 'House', 361086, 12, '-2791.74609375', '143.080078125', '10.0546875', 2, '2237.56', '-1080.45', '1049.02', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(36, 0, 'The State', 'House', 407754, 12, '-2789.357421875', '183.916015625', '10.0625', 9, '83.26', '1322.93', '1083.86', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(37, 0, 'The State', 'House', 317896, 12, '-2792.0302734375', '194.466796875', '10.0546875', 4, '260.95', '1285.09', '1080.26', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(38, 0, 'The State', 'House', 441970, 12, '-2791.83203125', '200.6396484375', '7.859375', 4, '-261.27', '1456.57', '1084.37', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(39, 0, 'The State', 'House', 464575, 12, '-2791.6884765625', '212.259765625', '10.0546875', 5, '226.29', '1114.44', '1081', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(40, 0, 'The State', 'House', 473331, 12, '-2791.83984375', '218.7724609375', '7.859375', 5, '226.29', '1114.44', '1081', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(41, 0, 'The State', 'House', 150000, 7, '1504.902465', '-1151.218505', '24.078125', 8, '2807.479980', '-1173.979980', '1025.569946', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-14 21:30:12', 0),
(42, 0, 'The State', 'House', 138808, 4, '1892.677368', '-2243.993896', '13.546875', 5, '1298.731201', '-796.746520', '1084.007812', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-10 21:00:04', 0),
(43, 0, 'The State', 'House', 310321, 12, '-2678.4990234375', '200.5927734375', '7.1953125', 4, '260.95', '1285.09', '1080.26', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(44, 0, 'The State', 'House', 130304, 4, '2348.086914', '-1047.570312', '53.862068', 1, '223.089996', '1287.739990', '1082.140014', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(45, 0, 'The State', 'House', 404501, 12, '1727.117919', '-1195.625976', '23.257942', 9, '2317.939941', '-1026.040039', '1050.219970', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-01-12 11:49:27', 0),
(46, 0, 'The State', 'House', 145903, 4, '-298.275604', '1115.667602', '20.939865', 2, '2468.290039', '-1698.189941', '1013.510009', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(47, 0, 'The State', 'House', 170000, 12, '-2660.734130', '200.538162', '7.195312', 5, '226.289993', '1114.439941', '1081.000000', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(48, 0, 'The State', 'House', 170000, 4, '-2654.127929', '200.812500', '5.000000', 10, '2269.080078', '-1210.729980', '1047.560058', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-02-12 20:10:22', 0),
(49, 0, 'The State', 'House', 153416, 8, '387.741088', '-1870.711914', '7.835937', 2, '447.239990', '1397.750000', '1084.300048', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-01-14 16:29:23', 0),
(50, 0, 'The State', 'House', 358691, 12, '-2631.58203125', '252.9208984375', '7.1674251556396', 8, '2807.48', '-1173.98', '1025.57', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(51, 0, 'The State', 'House', 100000, 4, '1470.694091', '-1848.376464', '13.546875', 5, '1260.644042', '-785.355773', '1091.906250', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-04-19 14:16:19', 0),
(52, 0, 'The State', 'House', 138232, 4, '2319.764648', '-1053.277343', '52.460803', 10, '2269.080078', '-1210.729980', '1047.560058', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(53, 0, 'The State', 'House', 498333, 12, '-2632.6064453125', '274.65234375', '4.3347663879395', 5, '226.29', '1114.44', '1081', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(54, 0, 'The State', 'House', 100000, 8, '2297.733398', '-1053.082031', '49.933994', 5, '2233.669921', '-1114.420043', '1050.880004', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(55, 0, 'The State', 'House', 100000, 8, '2284.103515', '-1046.040039', '49.887119', 5, '2233.669921', '-1114.420043', '1050.880004', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(56, 0, 'The State', 'House', 150000, 5, '1508.455932', '-1151.260864', '24.078125', 5, '226.289993', '1114.439941', '1081.000000', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-01-16 12:29:10', 0),
(57, 0, 'The State', 'House', 200000, 8, '1328.201171', '-1271.279907', '13.546875', 5, '226.289993', '1114.439941', '1081.000000', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(58, 0, 'The State', 'House', 210000, 5, '2793.635009', '-2396.038818', '13.890625', 12, '2324.469970', '-1148.810058', '1050.709960', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-04-16 09:56:36', 0),
(59, 0, 'The State', 'House', 270000, 8, '1743.036987', '-1176.826049', '23.828125', 9, '2317.939941', '-1026.040039', '1050.219970', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-06-04 16:39:09', 0),
(60, 0, 'The State', 'House', 350000, 10, '1621.029663', '-1172.421752', '24.078125', 5, '140.240005', '1366.800048', '1083.859985', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-06-24 21:00:05', 0),
(61, 0, 'The State', 'House', 200000, 10, '1416.438354', '-1675.658203', '13.546875', 5, '140.240005', '1366.800048', '1083.859985', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(62, 0, 'The State', 'House', 155964, 8, '2154.106445', '-979.916992', '63.293369', 1, '2217.620117', '-1076.040039', '1050.479980', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(63, 0, 'The State', 'House', 200000, 10, '1416.122680', '-1685.468139', '13.546875', 2, '2237.560058', '-1080.449951', '1049.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-01-01 17:58:07', 0),
(64, 0, 'The State', 'House', 164417, 8, '228.014999', '-1405.470703', '51.609375', 7, '225.860000', '1022.369995', '1084.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-10-12 13:51:53', 0),
(65, 0, 'The State', 'House', 177288, 8, '2022.988525', '-1120.265869', '26.421045', 11, '2283.020996', '-1140.285156', '1050.898437', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(66, 0, 'The State', 'House', 112000, 12, '-2723.108398', '4.483783', '7.203125', 2, '2237.560058', '-1080.449951', '1049.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(67, 0, 'The State', 'House', 148307, 8, '2000.046997', '-1114.056396', '27.125000', 2, '266.950012', '304.850006', '999.150024', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(68, 0, 'The State', 'House', 110000, 6, '-2725.790039', '-36.427169', '7.195312', 2, '2237.560058', '-1080.449951', '1049.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-04-18 23:17:20', 0),
(69, 0, 'The State', 'House', 100000, 7, '-2723.145751', '-17.318855', '7.203125', 4, '260.950012', '1285.089965', '1080.260009', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(70, 0, 'The State', 'House', 120000, 8, '2073.592773', '-965.248046', '49.346000', 5, '226.289993', '1114.439941', '1081.000000', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(71, 0, 'The State', 'House', 480274, 12, '1464.108032', '-1052.510375', '24.015625', 5, '1298.731201', '-796.746520', '1084.007812', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-19 21:00:22', 0),
(72, 0, 'The State', 'House', 100000, 12, '2045.169189', '-965.769104', '44.553810', 2, '2237.560058', '-1080.449951', '1049.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(73, 0, 'The State', 'House', 250000, 12, '-2723.724609', '-58.101562', '4.342576', 5, '226.289993', '1114.439941', '1081.000000', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(74, 0, 'The State', 'House', 120000, 8, '2090.569335', '-972.391601', '51.850376', 10, '2269.080078', '-1210.729980', '1047.560058', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(75, 0, 'The State', 'House', 434842, 12, '1382.033569', '-1088.877319', '28.092876', 5, '1271.797973', '-822.360351', '1089.937500', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-14 21:00:53', 0),
(76, 0, 'The State', 'House', 100000, 12, '2015.376953', '-977.674804', '36.953125', 10, '2269.080078', '-1210.729980', '1047.560058', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(77, 0, 'The State', 'House', 100000, 5, '2814.668945', '-1376.294555', '19.705547', 5, '226.289993', '1114.439941', '1081.000000', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-03-12 09:25:46', 0),
(78, 0, 'The State', 'House', 100000, 12, '2470.334716', '-1698.419555', '13.516050', 5, '140.240005', '1366.800048', '1083.859985', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(79, 0, 'The State', 'House', 105000, 5, '2807.985839', '-1354.013061', '27.218824', 5, '226.289993', '1114.439941', '1081.000000', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-28 10:53:51', 0),
(80, 0, 'The State', 'House', 100000, 12, '2048.992187', '-987.237304', '44.938369', 2, '2237.560058', '-1080.449951', '1049.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(81, 0, 'The State', 'House', 100000, 7, '-418.911437', '-1759.293945', '6.218750', 6, '2195.350097', '-1204.160034', '1049.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-23 12:50:54', 0),
(82, 0, 'The State', 'House', 100000, 12, '2000.252563', '-991.659973', '32.125000', 10, '2269.080078', '-1210.729980', '1047.560058', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(83, 0, 'The State', 'House', 140000, 7, '2809.531982', '-1303.040527', '38.922180', 10, '2269.080078', '-1210.729980', '1047.560058', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-12 09:34:33', 0),
(84, 0, 'The State', 'House', 100000, 5, '1939.067260', '-1114.482910', '27.452295', 2, '2237.560058', '-1080.449951', '1049.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(85, 0, 'The State', 'House', 205000, 5, '2809.532714', '-1281.077270', '43.898845', 5, '226.289993', '1114.439941', '1081.000000', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(86, 0, 'The State', 'House', 100000, 12, '2480.875000', '-1536.768920', '24.191646', 10, '2269.080078', '-1210.729980', '1047.560058', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(87, 0, 'The State', 'House', 215000, 8, '-2723.267578', '-166.337890', '5.000000', 5, '226.289993', '1114.439941', '1081.000000', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(88, 0, 'The State', 'House', 100000, 5, '2782.153808', '-1281.213378', '44.372398', 10, '2269.080078', '-1210.729980', '1047.560058', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(89, 0, 'The State', 'House', 100000, 3, '2579.686523', '-1033.200927', '69.579788', 4, '260.950012', '1285.089965', '1080.260009', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(90, 0, 'The State', 'House', 120000, 5, '2782.150390', '-1306.310424', '38.886737', 5, '140.202331', '1366.342285', '1083.859375', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(91, 0, 'The State', 'House', 120000, 10, '2139.738281', '-1008.413085', '61.983333', 10, '2269.080078', '-1210.729980', '1047.560058', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(92, 0, 'The State', 'House', 369032, 12, '1576.911010', '-1582.639404', '13.546875', 7, '225.860000', '1022.369995', '1084.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-04 21:00:04', 0),
(93, 0, 'The State', 'House', 100000, 12, '-2478.225585', '1547.056518', '23.648437', 9, '2317.939941', '-1026.040039', '1050.219970', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(94, 0, 'The State', 'House', 115000, 5, '2781.939453', '-1358.403564', '26.371183', 5, '226.289993', '1114.439941', '1081.000000', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(95, 0, 'The State', 'House', 130000, 10, '-842.559936', '2751.315917', '45.851562', 5, '226.960006', '1114.439941', '1080.996337', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-22 18:54:55', 0),
(96, 0, 'The State', 'House', 100000, 5, '2781.938476', '-1333.398071', '32.398864', 4, '-261.269989', '1456.569946', '1084.369995', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(97, 0, 'The State', 'House', 194555, 14, '2014.773071', '1184.389648', '10.820302', 12, '2324.395507', '-1149.545410', '1050.710083', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-06-15 22:32:57', 0),
(98, 0, 'The State', 'House', 1000000, 15, '1930.379394', '1345.232666', '9.968750', 5, '1292.407104', '-785.940307', '1089.937500', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-06 21:00:51', 0),
(99, 0, 'The State', 'House', 308798, 12, '-2689.491210', '-141.255859', '7.203125', 4, '260.950012', '1285.089965', '1080.260009', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(100, 0, 'The State', 'House', 270000, 5, '2776.022705', '-1245.375000', '49.578678', 7, '225.876266', '1021.919311', '1084.016357', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-15 17:09:21', 0),
(101, 0, 'The State', 'House', 200000, 10, '1734.753540', '-1179.106445', '23.850208', 5, '1292.341552', '-786.290649', '1089.937500', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-03-15 12:15:29', 0),
(102, 0, 'The State', 'House', 150000, 5, '2797.940917', '-1245.372802', '47.384590', 4, '-261.269989', '1456.569946', '1084.369995', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(103, 0, 'The State', 'House', 215000, 3, '300.264007', '-1154.471557', '81.390937', 9, '2317.744628', '-1026.534423', '1050.217773', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-09-30 21:00:55', 0),
(104, 0, 'The State', 'House', 100000, 5, '2807.981445', '-1369.597900', '23.582210', 10, '2269.080078', '-1210.729980', '1047.560058', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(105, 0, 'The State', 'House', 200000, 5, '2357.816650', '-1990.562744', '13.546875', 6, '2195.350097', '-1204.160034', '1049.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(106, 0, 'The State', 'House', 170000, 8, '2423.656250', '-1955.020385', '13.546875', 6, '-68.830001', '1352.089965', '1080.209960', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-06-19 15:33:53', 0),
(107, 0, 'The State', 'House', 176816, 8, '2457.757812', '-1054.625000', '59.959186', 11, '2283.020996', '-1140.285156', '1050.898437', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(108, 0, 'The State', 'House', 168897, 8, '2479.662109375', '-1064.046875', '66.998245239258', 6, '-68.83', '1352.09', '1080.21', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(109, 0, 'The State', 'House', 214000, 6, '-2623.431640', '-99.540039', '7.203125', 4, '-261.269989', '1456.569946', '1084.369995', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(110, 0, 'The State', 'House', 210000, 8, '2499.735351', '-1065.678710', '70.235939', 11, '2283.020996', '-1140.285156', '1050.898437', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(111, 0, 'The State', 'House', 489922, 9, '1370.813476', '-1341.285278', '13.546875', 5, '226.289993', '1114.439941', '1081.000000', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(112, 0, 'The State', 'House', 100000, 8, '2526.320312', '-1060.452148', '69.970779', 8, '-42.799999', '1405.900024', '1084.430053', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(113, 0, 'The State', 'House', 165000, 10, '-2620.599609', '-119.791015', '7.203125', 5, '226.289993', '1114.439941', '1081.000000', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(114, 0, 'The State', 'House', 100000, 8, '2534.476562', '-1063.357421', '69.565513', 2, '266.950012', '304.850006', '999.150024', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-02-07 18:20:02', 0),
(115, 0, 'The State', 'House', 199000, 8, '-2621.016601', '-134.788085', '5.000000', 6, '2195.350097', '-1204.160034', '1049.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(116, 0, 'The State', 'House', 162965, 9, '-2620.528320', '-146.355468', '7.203125', 10, '2269.080078', '-1210.729980', '1047.560058', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(117, 0, 'The State', 'House', 146769, 8, '2576.531250', '-1070.604492', '69.832229', 2, '266.950012', '304.850006', '999.150024', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(118, 0, 'The State', 'House', 174128, 6, '-2621.642578', '-169.414062', '4.342576', 4, '-261.269989', '1456.569946', '1084.369995', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(119, 0, 'The State', 'House', 145000, 9, '-2620.696289', '-173.257812', '5.000000', 4, '-261.269989', '1456.569946', '1084.369995', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(120, 0, 'The State', 'House', 217000, 8, '-2620.929687', '-185.774414', '7.203125', 5, '226.289993', '1114.439941', '1081.000000', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(121, 0, 'The State', 'House', 217000, 12, '-2621.749023', '-198.009765', '4.335937', 10, '2269.080078', '-1210.729980', '1047.560058', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(122, 0, 'The State', 'House', 100000, 5, '1431.689331', '-1479.871704', '20.435277', 9, '83.260002', '1322.930053', '1083.859985', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(123, 0, 'The State', 'House', 418129, 12, '2627.715820', '-1085.036132', '69.616340', 9, '83.260002', '1322.930053', '1083.859985', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(124, 0, 'The State', 'House', 160420, 8, '2626.153320', '-1098.626953', '69.369308', 2, '225.639999', '1239.910034', '1082.140014', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(125, 0, 'The State', 'House', 270000, 6, '1582.230957', '-1171.418945', '24.095314', 5, '1261.097045', '-785.494079', '1091.906250', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-01-05 09:49:34', 0),
(126, 0, 'The State', 'House', 240000, 5, '-1782.167114', '573.113342', '35.164062', 5, '1298.948364', '-796.616333', '1084.007812', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-04 21:00:04', 0),
(127, 0, 'The State', 'House', 100000, 8, '-2590.527343', '-158.673828', '4.328402', 2, '2237.560058', '-1080.449951', '1049.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-29 14:52:29', 0),
(128, 0, 'The State', 'House', 100000, 4, '-2576.652343', '-144.972656', '6.619277', 4, '260.950012', '1285.089965', '1080.260009', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(129, 0, 'The State', 'House', 150268, 8, '2581.481445', '-969.152343', '81.364585', 1, '2217.620117', '-1076.040039', '1050.479980', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(130, 0, 'The State', 'House', 150000, 5, '-2558.798828', '-144.883789', '9.657295', 2, '2237.560058', '-1080.449951', '1049.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(131, 0, 'The State', 'House', 400000, 10, '897.914733', '-677.125976', '116.890441', 10, '2269.080078', '-1210.729980', '1047.560058', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(132, 0, 'The State', 'House', 136000, 7, '-2541.474609', '-144.931640', '15.722576', 2, '2237.560058', '-1080.449951', '1049.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(133, 0, 'The State', 'House', 145000, 7, '1456.572265', '-1137.806884', '23.959581', 10, '2269.080078', '-1210.729980', '1047.560058', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(134, 0, 'The State', 'House', 164612, 8, '2552.042968', '-958.407226', '82.613807', 1, '244.229995', '304.940002', '999.150024', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-05-18 19:12:09', 0),
(135, 0, 'The State', 'House', 306761, 12, '2535.079833', '-1657.853759', '15.276898', 2, '447.239990', '1397.750000', '1084.300048', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(136, 0, 'The State', 'House', 100000, 6, '2720.998535', '-2380.189697', '17.340341', 10, '2269.080078', '-1210.729980', '1047.560058', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(137, 0, 'The State', 'House', 110000, 8, '454.125854', '-1478.042602', '30.814931', 8, '2807.479980', '-1173.979980', '1025.569946', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(138, 0, 'The State', 'House', 145030, 4, '2531.249023', '-963.404296', '82.368865', 6, '2333.276367', '-1077.340942', '1049.023437', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(139, 0, 'The State', 'House', 417759, 8, '923.920898', '-853.442565', '93.456520', 6, '2195.350097', '-1204.160034', '1049.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(140, 0, 'The State', 'House', 100000, 8, '786.002807', '-760.159179', '73.560661', 2, '266.950012', '304.850006', '999.150024', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(141, 0, 'The State', 'House', 500000, 10, '937.849243', '-848.720214', '93.577590', 10, '2269.080078', '-1210.729980', '1047.560058', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(142, 0, 'The State', 'House', 113000, 12, '-2524.308349', '-198.798309', '21.783288', 10, '2269.080078', '-1210.729980', '1047.560058', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(143, 0, 'The State', 'House', 162063, 8, '2492.1064453125', '-965.5908203125', '82.548904418945', 2, '225.64', '1239.91', '1082.14', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(144, 0, 'The State', 'House', 113000, 12, '2731.543701', '-2417.550781', '13.627964', 5, '226.289993', '1114.439941', '1081.000000', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(145, 0, 'The State', 'House', 100000, 8, '-2766.551757', '375.582397', '6.334681', 2, '266.950012', '304.850006', '999.150024', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(146, 0, 'The State', 'House', 156450, 8, '2472.4345703125', '-962.044921875', '80.525466918945', 5, '2233.67', '-1114.42', '1050.88', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(147, 0, 'The State', 'House', 200000, 8, '-2648.890136', '376.055999', '6.159245', 2, '266.950012', '304.850006', '999.150024', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(148, 0, 'The State', 'House', 100000, 2, '1398.001342', '-1602.646240', '13.546875', 4, '260.950012', '1285.089965', '1080.260009', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-10-09 17:51:26', 0),
(149, 0, 'The State', 'House', 153542, 8, '2454.179687', '-965.046875', '80.073135', 1, '2217.620117', '-1076.040039', '1050.479980', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(150, 0, 'The State', 'House', 150000, 12, '-2590.897460', '-95.318359', '4.311110', 10, '2269.437500', '-1210.246704', '1047.562500', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(151, 0, 'The State', 'House', 620000, 12, '2253.943847', '-1333.349731', '23.981575', 10, '2269.080078', '-1210.729980', '1047.560058', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-28 21:00:13', 0),
(152, 0, 'The State', 'House', 560000, 12, '2233.985595', '-1333.362792', '23.981578', 10, '2270.002197', '-1210.492919', '1047.562500', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(153, 0, 'The State', 'House', 130000, 5, '-2510.810546', '-109.471679', '25.617187', 10, '2269.080078', '-1210.729980', '1047.560058', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(154, 0, 'The State', 'House', 130000, 5, '2467.050781', '-1744.024658', '13.553936', 2, '2237.560058', '-1080.449951', '1049.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-06 21:00:51', 0),
(155, 0, 'The State', 'House', 120000, 7, '-2541.504882', '-119.205078', '16.182142', 2, '2237.560058', '-1080.449951', '1049.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(156, 0, 'The State', 'House', 100000, 1, '1779.565307', '-1258.723388', '14.910367', 7, '225.860000', '1022.369995', '1084.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-10-20 18:34:45', 0),
(157, 0, 'The State', 'House', 130000, 5, '-2558.591796', '-118.795898', '11.000449', 4, '260.950012', '1285.089965', '1080.260009', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-22 14:00:49', 0),
(158, 0, 'The State', 'House', 345000, 4, '2186.982666', '1113.484985', '12.653773', 9, '2317.881103', '-1026.522216', '1050.217773', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(159, 0, 'The State', 'House', 148000, 9, '-2576.292968', '-118.853515', '6.603458', 4, '260.950012', '1285.089965', '1080.260009', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(160, 0, 'The State', 'House', 100000, 12, '2439.023925', '-54.961048', '28.153549', 2, '2237.560058', '-1080.449951', '1049.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(161, 0, 'The State', 'House', 100000, 12, '2457.105468', '-1102.500000', '43.867187', 2, '2237.560058', '-1080.449951', '1049.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(162, 0, 'The State', 'House', 416161, 12, '870.464294', '-24.952838', '63.980415', 6, '2195.350097', '-1204.160034', '1049.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(163, 0, 'The State', 'House', 122000, 12, '2408.037109', '-1106.940429', '40.295722', 10, '2269.080078', '-1210.729980', '1047.560058', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(164, 0, 'The State', 'House', 185431, 12, '2373.781250', '-1139.100585', '29.058792', 2, '2237.560058', '-1080.449951', '1049.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(165, 0, 'The State', 'House', 482620, 12, '-2625.412109375', '78.7294921875', '7.203125', 5, '226.29', '1114.44', '1081', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(166, 0, 'The State', 'House', 313593, 12, '2394.8349609375', '-1133.5400390625', '30.71875', 4, '260.95', '1285.09', '1080.26', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(167, 0, 'The State', 'House', 1500000, 6, '-2454.605224', '-135.945770', '26.191694', 7, '226.027267', '1022.532470', '1084.014526', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(168, 0, 'The State', 'House', 225645, 5, '1735.516845', '-1266.053955', '13.542119', 10, '2269.080078', '-1210.729980', '1047.560058', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(169, 0, 'The State', 'House', 100000, 8, '-2099.569335', '897.485900', '76.710937', 2, '447.091644', '1398.107055', '1084.304687', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(170, 0, 'The State', 'House', 293083, 12, '2488.039062', '-1135.235717', '39.585937', 4, '260.950012', '1285.089965', '1080.260009', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(171, 0, 'The State', 'House', 100000, 3, '-1961.588623', '540.010498', '35.171875', 3, '234.949997', '1187.910034', '1080.260010', 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 0, 0, '2018-03-24 21:00:05', 0),
(172, 0, 'The State', 'House', 240000, 12, '2510.571289', '-1132.809570', '41.620693', 2, '2237.560058', '-1080.449951', '1049.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(173, 0, 'The State', 'House', 100000, 4, '1626.276733', '-1137.514648', '23.906250', 5, '1260.644042', '-785.355773', '1091.906250', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-02-03 12:37:57', 0),
(174, 0, 'The State', 'House', 1000000, 6, '1818.116821', '-1293.578857', '114.812500', 8, '2807.479980', '-1173.979980', '1025.569946', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(175, 0, 'The State', 'House', 445059, 12, '-2621.2841796875', '168.68359375', '7.1953125', 9, '83.26', '1322.93', '1083.86', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(176, 0, 'The State', 'House', 406648, 12, '-2627.8359375', '168.43359375', '5', 6, '2195.35', '-1204.16', '1049.02', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(177, 0, 'The State', 'House', 497193, 12, '-2639.5244140625', '168.5576171875', '7.1953125', 5, '226.29', '1114.44', '1081', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(178, 0, 'The State', 'House', 154713, 8, '1895.677734', '-1064.954101', '23.937500', 5, '2233.669921', '-1114.420043', '1050.880004', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(179, 0, 'The State', 'House', 159921, 8, '1654.584716', '-1074.783813', '23.898437', 1, '2217.620117', '-1076.040039', '1050.479980', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(180, 0, 'The State', 'House', 155431, 8, '1409.602172', '-1702.283813', '13.539484', 5, '1298.731201', '-796.746520', '1084.007812', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-04-08 10:18:53', 0),
(181, 0, 'The State', 'House', 170491, 8, '1916.723022', '-1064.760009', '24.124662', 9, '260.660003', '1237.819946', '1084.260009', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(182, 0, 'The State', 'House', 178302, 8, '2193.112792', '-1151.259765', '33.524044', 5, '1260.644042', '-785.355773', '1091.906250', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-17 21:00:42', 0),
(183, 0, 'The State', 'House', 157548, 8, '2269.177246', '-1882.140869', '14.234375', 5, '140.240005', '1366.800048', '1083.859985', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(184, 0, 'The State', 'House', 140888, 8, '1912.614257', '-1070.617065', '24.236825', 2, '266.950012', '304.850006', '999.150024', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(185, 0, 'The State', 'House', 158654, 8, '1921.302856', '-1115.042968', '27.088310', 1, '2217.620117', '-1076.040039', '1050.479980', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(186, 0, 'The State', 'House', 180000, 8, '2770.597412', '-1628.723144', '12.177453', 5, '1261.639404', '-785.480407', '1091.906250', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-02-03 21:00:47', 0),
(187, 0, 'The State', 'House', 190000, 7, '1787.839355', '-1373.021362', '21.093750', 5, '1298.963500', '-796.049682', '1084.007812', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-28 21:00:13', 0),
(188, 0, 'The State', 'House', 153387, 8, '818.270324', '-509.320129', '18.012922', 7, '225.860000', '1022.369995', '1084.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(189, 0, 'The State', 'House', 100000, 8, '2035.708007', '-1059.553710', '25.650810', 2, '225.639999', '1239.910034', '1082.140014', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(190, 0, 'The State', 'House', 100000, 8, '2032.074218', '2162.444824', '10.820302', 2, '266.950012', '304.850006', '999.150024', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(191, 0, 'The State', 'House', 100000, 12, '2060.875000', '-1075.267578', '25.686540', 10, '2269.080078', '-1210.729980', '1047.560058', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(192, 0, 'The State', 'House', 148901, 8, '1412.661499', '-1790.266967', '15.435560', 8, '2365.100097', '-1134.810058', '1050.880004', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(193, 0, 'The State', 'House', 162436, 8, '2729.326904', '-2451.550292', '17.593746', 5, '1298.731201', '-796.746520', '1084.007812', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-09-30 21:00:55', 0),
(194, 0, 'The State', 'House', 100000, 8, '2091.799804', '-1068.381835', '28.085298', 1, '2217.620117', '-1076.040039', '1050.479980', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(195, 0, 'The State', 'House', 154851, 8, '1632.223876', '-1199.951904', '19.780883', 5, '2233.669921', '-1114.420043', '1050.880004', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-27 21:00:44', 0),
(196, 0, 'The State', 'House', 100000, 8, '2082.958984', '-1039.596679', '32.209236', 8, '-42.799999', '1405.900024', '1084.430053', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(197, 0, 'The State', 'House', 100000, 8, '2093.743164', '-1047.303710', '30.104888', 9, '260.660003', '1237.819946', '1084.260009', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(198, 0, 'The State', 'House', 100000, 8, '2099.752929', '-1051.680664', '28.815492', 8, '-42.799999', '1405.900024', '1084.430053', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(199, 0, 'The State', 'House', 143905, 8, '1621.758422', '-1041.625610', '23.898437', 7, '225.860000', '1022.369995', '1084.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-11 20:10:13', 0),
(200, 0, 'The State', 'House', 140358, 8, '2140.731445', '-1082.575195', '25.032712', 2, '266.950012', '304.850006', '999.150024', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(201, 0, 'The State', 'House', 153466, 8, '2094.011718', '-1122.669921', '27.689872', 1, '2217.620117', '-1076.040039', '1050.479980', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-01-22 18:02:10', 0),
(202, 0, 'The State', 'House', 100000, 5, '1449.201538', '-1849.375976', '13.973744', 12, '2324.469970', '-1148.810058', '1050.709960', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-03-27 12:13:12', 0),
(203, 0, 'The State', 'House', 100000, 5, '2092.243164', '-1166.512695', '26.585937', 8, '2807.479980', '-1173.979980', '1025.569946', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-06 21:00:51', 0),
(204, 0, 'The State', 'House', 317768, 12, '-2731.52734375', '723.1484375', '41.2734375', 4, '260.95', '1285.09', '1080.26', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(205, 0, 'The State', 'House', 185000, 12, '2091.564453', '-1184.294921', '27.057060', 10, '2269.080078', '-1210.729980', '1047.560058', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(206, 0, 'The State', 'House', 300813, 12, '-2710.978515625', '722.78125', '39.71875', 4, '260.95', '1285.09', '1080.26', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(207, 0, 'The State', 'House', 294146, 12, '-2706.6357421875', '722.396484375', '37.5390625', 4, '260.95', '1285.09', '1080.26', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(208, 0, 'The State', 'House', 366919, 12, '-2686.17578125', '722.0458984375', '32.133636474609', 8, '2807.48', '-1173.98', '1025.57', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(209, 0, 'The State', 'House', 100000, 12, '2090.771484', '-1235.166992', '26.019128', 10, '2269.080078', '-1210.729980', '1047.560058', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-30 13:53:30', 0),
(210, 0, 'The State', 'House', 308416, 12, '-2665.72265625', '721.955078125', '27.959182739258', 4, '260.95', '1285.09', '1080.26', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(211, 0, 'The State', 'House', 447121, 12, '2110.847656', '-1244.236328', '25.851562', 10, '2269.080078', '-1210.729980', '1047.560058', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(212, 0, 'The State', 'House', 468587, 12, '-2661.8330078125', '721.7919921875', '27.957427978516', 4, '-261.27', '1456.57', '1084.37', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(213, 0, 'The State', 'House', 177188, 8, '2133.490234', '-1232.998046', '24.421875', 11, '2283.020996', '-1140.285156', '1050.898437', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(214, 0, 'The State', 'House', 436888, 12, '-2639.7216796875', '730.6337890625', '30.075717926025', 4, '-261.27', '1456.57', '1084.37', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(215, 0, 'The State', 'House', 170241, 8, '2153.584960', '-1243.805664', '25.367187', 11, '2283.020996', '-1140.285156', '1050.898437', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-09 21:00:41', 0),
(216, 0, 'The State', 'House', 145000, 12, '2191.982421', '-1239.233398', '24.487878', 6, '2195.350097', '-1204.160034', '1049.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(217, 0, 'The State', 'House', 125000, 12, '2209.941406', '-1240.244140', '24.480066', 10, '2269.080078', '-1210.729980', '1047.560058', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(218, 0, 'The State', 'House', 100000, 5, '2229.669921', '-1241.609375', '25.656250', 6, '2195.350097', '-1204.160034', '1049.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(219, 0, 'The State', 'House', 396442, 12, '-2627.6259765625', '736.087890625', '30.5859375', 6, '2195.35', '-1204.16', '1049.02', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(220, 0, 'The State', 'House', 100000, 3, '2250.043945', '-1238.913085', '25.898437', 2, '2237.560058', '-1080.449951', '1049.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-02-26 19:24:55', 0),
(221, 0, 'The State', 'House', 495146, 12, '-2621.46875', '749.9130859375', '31.421875', 5, '226.29', '1114.44', '1081', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(222, 0, 'The State', 'House', 351100, 12, '1273.951049', '2522.448730', '10.820302', 2, '2237.560058', '-1080.449951', '1049.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(223, 0, 'The State', 'House', 369988, 12, '-2622.2138671875', '766.1689453125', '36.8359375', 2, '2237.56', '-1080.45', '1049.02', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(224, 0, 'The State', 'House', 210000, 12, '2250.553710', '-1280.127929', '25.476562', 10, '2269.080078', '-1210.729980', '1047.560058', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-10-12 13:43:33', 0),
(225, 0, 'The State', 'House', 180000, 10, '2230.212890', '-1280.065429', '25.628503', 10, '2269.080078', '-1210.729980', '1047.560058', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(226, 0, 'The State', 'House', 456013, 12, '-2622.232421875', '772.0517578125', '41.072769165039', 4, '-261.27', '1456.57', '1084.37', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(227, 0, 'The State', 'House', 132000, 12, '2207.915039', '-1280.821289', '25.120691', 4, '260.950012', '1285.089965', '1080.260009', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-03-13 22:11:48', 0),
(228, 0, 'The State', 'House', 444265, 12, '725.741943', '-1440.443725', '13.539052', 10, '2269.080078', '-1210.729980', '1047.560058', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-03-27 22:31:41', 0),
(229, 0, 'The State', 'House', 100000, 3, '2191.585937', '-1275.602539', '25.156250', 10, '2269.080078', '-1210.729980', '1047.560058', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(230, 0, 'The State', 'House', 100000, 5, '-2621.677734', '803.011718', '49.984375', 6, '2195.350097', '-1204.160034', '1049.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(231, 0, 'The State', 'House', 297185, 12, '-2621.4326171875', '790.732421875', '48.54430770874', 4, '260.95', '1285.09', '1080.26', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(232, 0, 'The State', 'House', 100000, 5, '1883.949096', '-1272.548095', '13.546875', 6, '773.902648', '-49.529857', '1000.585937', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-10-21 15:39:56', 0),
(233, 0, 'The State', 'House', 100000, 12, '2132.262695', '-1280.047851', '25.890625', 2, '2237.560058', '-1080.449951', '1049.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(234, 0, 'The State', 'House', 140000, 12, '-2645.635742', '803.466796', '49.976562', 8, '2807.479980', '-1173.979980', '1025.569946', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(235, 0, 'The State', 'House', 180000, 12, '2111.244140', '-1278.976562', '25.835937', 10, '2269.080078', '-1210.729980', '1047.560058', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-03-28 20:17:43', 0),
(236, 0, 'The State', 'House', 100000, 12, '2090.904296', '-1277.833984', '26.179687', 4, '260.950012', '1285.089965', '1080.260009', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(237, 0, 'The State', 'House', 160000, 12, '-2659.975585', '803.828125', '49.976562', 4, '-261.269989', '1456.569946', '1084.369995', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(238, 0, 'The State', 'House', 134000, 12, '-2670.583984', '803.191406', '49.976562', 9, '83.260002', '1322.930053', '1083.859985', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(239, 0, 'The State', 'House', 100000, 7, '-2677.368164', '803.571289', '49.976562', 5, '226.289993', '1114.439941', '1081.000000', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(240, 0, 'The State', 'House', 100000, 12, '-2688.043945', '803.199218', '49.976562', 5, '226.289993', '1114.439941', '1081.000000', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(241, 0, 'The State', 'House', 457764, 12, '-2709.821289', '803.278320', '49.976562', 5, '226.289993', '1114.439941', '1081.000000', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(242, 0, 'The State', 'House', 200000, 8, '1660.109985', '-1272.342651', '14.813158', 7, '225.614471', '1022.233459', '1084.015380', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(243, 0, 'The State', 'House', 175000, 20, '1749.501342', '-1177.673461', '23.823707', 7, '225.614471', '1022.233459', '1084.015380', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-10-16 13:54:31', 0),
(244, 0, 'The State', 'House', 250000, 7, '2795.974609', '-1619.389160', '10.921875', 4, '300.323486', '312.097503', '999.148437', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-06-25 14:26:26', 0),
(245, 0, 'The State', 'House', 800000, 20, '1673.524047', '-1170.976928', '23.972505', 6, '774.255920', '-49.251319', '1000.585937', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-09-30 21:00:55', 0),
(246, 0, 'The State', 'House', 100000, 9, '1762.333740', '-1179.358276', '23.828487', 5, '1298.731201', '-796.746520', '1084.007812', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-06-08 21:00:41', 0),
(247, 0, 'The State', 'House', 100000, 6, '2508.269042', '-1998.364990', '13.902541', 5, '226.289993', '1114.439941', '1081.000000', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(248, 0, 'The State', 'House', 100000, 12, '-2738.986328', '746.565429', '49.513954', 4, '-261.269989', '1456.569946', '1084.369995', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(249, 0, 'The State', 'House', 432972, 12, '2016.968872', '1916.482543', '12.342432', 10, '2269.080078', '-1210.729980', '1047.560058', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-05-15 17:34:50', 0),
(250, 0, 'The State', 'House', 434187, 12, '2126.708007', '-1320.864257', '26.624105', 9, '83.260002', '1322.930053', '1083.859985', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(251, 0, 'The State', 'House', 100000, 10, '-802.980346', '1448.689331', '13.945302', 9, '83.260002', '1322.930053', '1083.859985', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(252, 0, 'The State', 'House', 100000, 12, '-1068.084594', '-1211.507934', '129.781250', 5, '226.289993', '1114.439941', '1081.000000', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-25 16:55:51', 0),
(253, 0, 'The State', 'House', 104500, 12, '2148.407226', '-1320.082031', '26.073816', 4, '260.950012', '1285.089965', '1080.260009', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(254, 0, 'The State', 'House', 101397, 4, '-2711.860351', '830.103515', '49.989231', 10, '2260.129882', '-1136.150024', '1050.630004', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(255, 0, 'The State', 'House', 396235, 12, '1566.835083', '23.231349', '24.164062', 6, '2195.350097', '-1204.160034', '1049.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0);
INSERT INTO `houses` (`id`, `Owned`, `Owner`, `Discription`, `Price`, `Level`, `EntranceX`, `EntranceY`, `EntranceZ`, `Interior`, `ExitX`, `ExitY`, `ExitZ`, `Lock`, `RentPrice`, `Money`, `Health`, `Armour`, `Tv`, `Signal`, `Narks`, `Mats`, `Bar`, `Rentabil`, `World`, `LastVisit`, `DonatePrice`) VALUES
(256, 0, 'The State', 'House', 357308, 12, '2137.549804', '-2282.525390', '20.671875', 7, '225.860000', '1022.369995', '1084.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(257, 0, 'The State', 'House', 245650, 12, '2147.474609', '-1366.119140', '25.972253', 6, '2195.350097', '-1204.160034', '1049.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(258, 0, 'The State', 'House', 217650, 12, '2129.732421', '-1361.943359', '26.032789', 6, '2195.350097', '-1204.160034', '1049.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(259, 0, 'The State', 'House', 100000, 12, '1154.976440', '-1180.972167', '32.818702', 5, '140.240005', '1366.800048', '1083.859985', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(260, 0, 'The State', 'House', 309435, 7, '2150.921875', '-1419.045898', '25.921875', 4, '260.950012', '1285.089965', '1080.260009', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(261, 0, 'The State', 'House', 100000, 12, '1418.913085', '-1553.802246', '13.562500', 10, '2269.080078', '-1210.729980', '1047.560058', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-03-29 23:36:03', 0),
(262, 0, 'The State', 'House', 170000, 7, '-2700.405517', '820.859985', '49.984375', 5, '226.289993', '1114.439941', '1081.000000', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(263, 0, 'The State', 'House', 256123, 12, '-2685.164062', '819.962890', '49.984375', 9, '83.260002', '1322.930053', '1083.859985', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(264, 0, 'The State', 'House', 100000, 12, '1684.444946', '-1343.236694', '17.437177', 4, '260.950012', '1285.089965', '1080.260009', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-02-10 13:22:58', 0),
(265, 0, 'The State', 'House', 100000, 12, '-2666.975585', '819.651367', '49.984375', 6, '2195.350097', '-1204.160034', '1049.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(266, 0, 'The State', 'House', 300000, 12, '2148.937744', '-1484.880371', '26.624063', 10, '2269.080078', '-1210.729980', '1047.560058', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(267, 0, 'The State', 'House', 123123, 12, '-2653.037109', '819.523437', '49.992111', 6, '2195.350097', '-1204.160034', '1049.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(268, 0, 'The State', 'House', 100000, 6, '2793.048828', '-1087.627807', '30.718750', 4, '-261.269989', '1456.569946', '1084.369995', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-12 22:28:04', 0),
(269, 0, 'The State', 'House', 100000, 12, '1579.015258', '-1838.036987', '13.441658', 10, '2269.080078', '-1210.729980', '1047.560058', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-05-01 17:55:24', 0),
(270, 0, 'The State', 'House', 398542, 12, '-2620.4384765625', '833.05859375', '52.09375', 6, '2195.35', '-1204.16', '1049.02', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(271, 0, 'The State', 'House', 275000, 20, '1733.761230', '-1264.510498', '13.541851', 9, '2317.908447', '-1026.539550', '1050.217773', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(272, 0, 'The State', 'House', 200000, 5, '1802.979858', '-1253.153198', '13.657711', 2, '2237.560058', '-1080.449951', '1049.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-02-03 21:00:47', 0),
(273, 0, 'The State', 'House', 185000, 20, '1489.662719', '-1895.169921', '22.216836', 5, '1292.341552', '-786.290649', '1089.937500', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-02-05 19:19:07', 0),
(274, 0, 'The State', 'House', 359109, 12, '2190.443359', '-1470.348632', '25.914062', 2, '2237.560058', '-1080.449951', '1049.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(275, 0, 'The State', 'House', 354369, 12, '2530.750976', '-1663.793579', '15.166040', 5, '1260.644042', '-785.355773', '1091.906250', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-10-21 16:42:27', 0),
(276, 0, 'The State', 'House', 199000, 20, '1824.626220', '-1250.879394', '13.641304', 7, '225.463577', '1021.892028', '1084.016479', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-02-03 12:34:23', 0),
(277, 0, 'The State', 'House', 111000, 12, '2089.967041', '1451.651123', '10.820302', 12, '2324.604492', '-1149.414916', '1050.710083', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-03-04 22:51:57', 0),
(278, 0, 'The State', 'House', 400018, 12, '2194.3515625', '-1443.0244140625', '26.073816299438', 6, '2195.35', '-1204.16', '1049.02', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(279, 0, 'The State', 'House', 100000, 5, '2188.548828', '-1419.309570', '26.156250', 6, '2195.350097', '-1204.160034', '1049.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-30 10:38:39', 0),
(280, 0, 'The State', 'House', 120000, 7, '-2657.379882', '849.770507', '64.007812', 5, '226.289993', '1114.439941', '1081.000000', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(281, 0, 'The State', 'House', 100000, 12, '-2661.843750', '876.376953', '79.773796', 6, '2195.350097', '-1204.160034', '1049.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(282, 0, 'The State', 'House', 170000, 6, '2196.214843', '-1404.089843', '25.948816', 2, '2237.560058', '-1080.449951', '1049.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(283, 0, 'The State', 'House', 100000, 12, '1877.836425', '-1627.891845', '13.334543', 4, '260.950012', '1285.089965', '1080.260009', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(284, 0, 'The State', 'House', 100000, 12, '1863.760253', '-1597.283325', '14.306241', 10, '2269.080078', '-1210.729980', '1047.560058', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-27 21:00:44', 0),
(285, 0, 'The State', 'House', 100000, 5, '1288.002685', '-787.785949', '92.031250', 5, '140.240005', '1366.800048', '1083.859985', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-04-17 21:00:19', 0),
(286, 0, 'The State', 'House', 350792, 12, '-2706.775390', '864.674804', '70.703125', 2, '2237.560058', '-1080.449951', '1049.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(287, 0, 'The State', 'House', 137000, 7, '2264.080078', '-1469.334960', '24.370691', 10, '2269.080078', '-1210.729980', '1047.560058', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(288, 0, 'The State', 'House', 265000, 10, '2247.699218', '-1469.335937', '24.480066', 4, '260.950012', '1285.089965', '1080.260009', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(289, 0, 'The State', 'House', 180000, 10, '-2737.555664', '866.261718', '64.632812', 4, '260.950012', '1285.089965', '1080.260009', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(290, 0, 'The State', 'House', 235000, 8, '2232.676757', '-1469.334960', '24.581628', 2, '2237.560058', '-1080.449951', '1049.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(291, 0, 'The State', 'House', 100000, 10, '-2737.229492', '846.637695', '59.272781', 4, '260.950012', '1285.089965', '1080.260009', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(292, 0, 'The State', 'House', 100000, 10, '-2739.129882', '836.747070', '56.470729', 5, '226.289993', '1114.439941', '1081.000000', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(293, 0, 'The State', 'House', 140000, 12, '-2640.948242', '935.434570', '71.953125', 4, '-261.269989', '1456.569946', '1084.369995', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-01-04 19:57:22', 0),
(294, 0, 'The State', 'House', 167294, 8, '2514.376953', '-1691.547851', '14.046030', 5, '1298.731201', '-796.746520', '1084.007812', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-08 18:48:23', 0),
(295, 0, 'The State', 'House', 186097, 8, '2523.271484', '-1679.358398', '15.496994', 9, '260.660003', '1237.819946', '1084.260009', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-10-19 17:46:07', 0),
(296, 0, 'The State', 'House', 146789, 8, '2524.708007', '-1658.529296', '15.824020', 7, '225.860000', '1022.369995', '1084.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-01-21 21:00:38', 0),
(297, 0, 'The State', 'House', 100000, 5, '2513.717773', '-1650.247070', '14.355666', 2, '447.239990', '1397.750000', '1084.300048', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-02-23 21:00:47', 0),
(298, 0, 'The State', 'House', 146598, 8, '2491.432373', '918.480041', '11.023427', 2, '266.950012', '304.850006', '999.150024', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(299, 0, 'The State', 'House', 120000, 12, '-2671.133789', '927.851562', '79.703125', 5, '226.289993', '1114.439941', '1081.000000', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(300, 0, 'The State', 'House', 100000, 5, '1756.561889', '-1275.834960', '13.550742', 4, '-261.269989', '1456.569946', '1084.369995', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-01-02 00:25:26', 0),
(301, 0, 'The State', 'House', 168311, 8, '2469.542968', '-1646.344726', '13.780097', 2, '225.639999', '1239.910034', '1082.140014', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(302, 0, 'The State', 'House', 100000, 5, '2459.328125', '-1691.499023', '13.547567', 12, '2324.469970', '-1148.810058', '1050.709960', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-10-08 19:41:20', 0),
(303, 0, 'The State', 'House', 256123, 4, '-2721.372070', '923.803710', '67.593750', 5, '226.289993', '1114.439941', '1081.000000', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(304, 0, 'The State', 'House', 368753, 12, '-2710.747070', '968.184570', '54.460937', 2, '2237.560058', '-1080.449951', '1049.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(305, 0, 'The State', 'House', 100000, 5, '2297.114013', '2468.841308', '10.820302', 5, '1298.731201', '-796.746520', '1084.007812', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-10-09 20:40:11', 0),
(306, 0, 'The State', 'House', 156963, 8, '-2597.310791', '2364.742919', '9.882987', 2, '225.489364', '1240.034301', '1082.140625', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(307, 0, 'The State', 'House', 100000, 5, '2393.095703', '-1646.034179', '13.905097', 9, '260.660003', '1237.819946', '1084.260009', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(308, 0, 'The State', 'House', 100000, 5, '2498.475097', '-1642.252807', '14.113080', 9, '2317.939941', '-1026.040039', '1050.219970', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-02-25 21:00:19', 0),
(309, 0, 'The State', 'House', 400000, 5, '805.404296', '-1067.297851', '24.735897', 5, '2233.669921', '-1114.420043', '1050.880004', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(310, 0, 'The State', 'House', 167463, 8, '-2035.186157', '-60.648826', '35.320312', 6, '-68.830001', '1352.089965', '1080.209960', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-10 21:00:04', 0),
(311, 0, 'The State', 'House', 100000, 5, '2362.876953', '-1643.141601', '14.351552', 6, '-68.830001', '1352.089965', '1080.209960', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-02-04 15:27:18', 0),
(312, 0, 'The State', 'House', 250000, 7, '1729.405517', '-1182.682495', '23.837436', 9, '83.260002', '1322.930053', '1083.859985', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(313, 0, 'The State', 'House', 100000, 5, '2326.881835', '-1681.737304', '14.929677', 2, '2237.560058', '-1080.449951', '1049.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(314, 0, 'The State', 'House', 425575, 12, '-2597.3720703125', '979.763671875', '78.2734375', 9, '83.26', '1322.93', '1083.86', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(315, 0, 'The State', 'House', 457286, 12, '-2597.7412109375', '968.689453125', '78.284721374512', 5, '226.29', '1114.44', '1081', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(316, 0, 'The State', 'House', 438955, 12, '-2592.130859375', '960.8056640625', '78.436149597168', 4, '-261.27', '1456.57', '1084.37', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(317, 0, 'The State', 'House', 164566, 8, '2385.333984', '-1711.659179', '14.242177', 2, '225.639999', '1239.910034', '1082.140014', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(318, 0, 'The State', 'House', 449284, 12, '-2591.16796875', '944.1748046875', '70.4296875', 4, '-261.27', '1456.57', '1084.37', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(319, 0, 'The State', 'House', 499704, 12, '-2591.44140625', '935.78125', '68.9296875', 5, '226.29', '1114.44', '1081', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(320, 0, 'The State', 'House', 414933, 12, '2402.516601', '-1714.879882', '14.132802', 2, '2468.376953', '-1698.104980', '1013.507812', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(321, 0, 'The State', 'House', 351032, 12, '-2591.71484375', '927.783203125', '65.015625', 8, '2807.48', '-1173.98', '1025.57', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(322, 0, 'The State', 'House', 141534, 4, '345.077850', '-1298.072875', '50.759044', 6, '2308.679931', '-1212.239990', '1049.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(323, 0, 'The State', 'House', 149879, 4, '334.897796', '-1302.367553', '50.759044', 6, '2308.679931', '-1212.239990', '1049.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(324, 0, 'The State', 'House', 131428, 4, '-2562.173828', '919.604492', '64.984375', 1, '223.089996', '1287.739990', '1082.140014', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(325, 0, 'The State', 'House', 130000, 5, '824.596069', '-1424.193237', '14.498798', 5, '1298.821289', '-796.357727', '1084.007812', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-03-27 10:30:13', 0),
(326, 0, 'The State', 'House', 146088, 8, '-2543.119140625', '922.4091796875', '67.09375', 2, '266.95', '304.85', '999.15', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(327, 0, 'The State', 'House', 164232, 8, '-2542.0498046875', '942.6708984375', '64', 2, '225.64', '1239.91', '1082.14', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(328, 0, 'The State', 'House', 437427, 12, '-2537.111328125', '929.4267578125', '65.01488494873', 9, '83.26', '1322.93', '1083.86', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(329, 0, 'The State', 'House', 466702, 12, '-2542.2255859375', '951.00390625', '65.505256652832', 4, '-261.27', '1456.57', '1084.37', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(330, 0, 'The State', 'House', 415892, 12, '-2541.375', '967.9599609375', '73.559181213379', 9, '83.26', '1322.93', '1083.86', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(331, 0, 'The State', 'House', 162314, 8, '-2541.662109375', '975.787109375', '77.252014160156', 6, '-68.83', '1352.09', '1080.21', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(332, 0, 'The State', 'House', 100000, 5, '2326.811523', '-1716.704101', '14.237874', 4, '260.950012', '1285.089965', '1080.260009', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(333, 0, 'The State', 'House', 450042, 12, '1548.517578', '-1364.318359', '326.218292', 5, '140.240005', '1366.800048', '1083.859985', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-01-11 02:16:31', 0),
(334, 0, 'The State', 'House', 100000, 5, '2309.124023', '-1714.330078', '14.980066', 6, '-68.830001', '1352.089965', '1080.209960', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(335, 0, 'The State', 'House', 418183, 12, '-2553.5849609375', '992.62109375', '78.2734375', 9, '83.26', '1322.93', '1083.86', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(336, 0, 'The State', 'House', 150976, 8, '1549.412841', '-1800.603759', '15.435560', 12, '2324.469970', '-1148.810058', '1050.709960', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(337, 0, 'The State', 'House', 457044, 12, '-2564.3232421875', '992.2890625', '78.2734375', 4, '-261.27', '1456.57', '1084.37', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(338, 0, 'The State', 'House', 394925, 12, '1322.109008', '-1784.865844', '13.546875', 9, '260.660003', '1237.819946', '1084.260009', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-10-08 15:12:03', 0),
(339, 0, 'The State', 'House', 411221, 12, '-2573.615234375', '992.3984375', '78.2734375', 9, '83.26', '1322.93', '1083.86', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(340, 0, 'The State', 'House', 180874, 8, '2257.243164', '-1643.961914', '15.808191', 9, '260.660003', '1237.819946', '1084.260009', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(341, 0, 'The State', 'House', 451586, 12, '-2583.97265625', '992.3896484375', '78.2734375', 5, '226.29', '1114.44', '1081', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(342, 0, 'The State', 'House', 154601, 8, '1333.014892', '-1266.160156', '13.546875', 5, '1260.644042', '-785.355773', '1091.906250', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-02-04 17:02:14', 0),
(343, 0, 'The State', 'House', 180000, 5, '1421.756835', '-885.927734', '50.675193', 8, '2365.100097', '-1134.810058', '1050.880004', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(344, 0, 'The State', 'House', 100000, 5, '1414.452148', '-1602.426879', '13.546875', 5, '140.240005', '1366.800048', '1083.859985', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-04 21:00:04', 0),
(345, 0, 'The State', 'House', 100000, 10, '1740.012451', '-1270.003417', '13.542819', 5, '226.289993', '1114.439941', '1081.000000', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-03-27 01:19:05', 0),
(346, 0, 'The State', 'House', 306313, 5, '1535.593750', '-885.123046', '57.657482', 4, '260.950012', '1285.089965', '1080.260009', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(347, 0, 'The State', 'House', 123000, 5, '1852.306762', '-1145.222900', '23.833566', 12, '2324.469970', '-1148.810058', '1050.709960', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(348, 0, 'The State', 'House', 100000, 5, '980.523681', '-677.238830', '121.976257', 5, '1298.731201', '-796.746520', '1084.007812', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-05-19 19:23:40', 0),
(349, 0, 'The State', 'House', 100000, 5, '1527.778320', '-772.541992', '80.578125', 12, '2324.469970', '-1148.810058', '1050.709960', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-02-09 12:33:49', 0),
(350, 0, 'The State', 'House', 100000, 9, '1727.066162', '-1188.122070', '23.837032', 5, '226.289993', '1114.439941', '1081.000000', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-27 13:19:19', 0),
(351, 0, 'The State', 'House', 360553, 12, '-2511.63671875', '967.451171875', '73.545860290527', 8, '2807.48', '-1173.98', '1025.57', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(352, 0, 'The State', 'House', 250000, 5, '1497.142578', '-688.046875', '95.563308', 7, '225.860000', '1022.369995', '1084.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-10-20 18:30:28', 0),
(353, 0, 'The State', 'House', 210000, 5, '1396.995361', '-1569.730346', '14.266736', 9, '83.260002', '1322.930053', '1083.859985', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(354, 0, 'The State', 'House', 184000, 12, '1516.396728', '-1453.923339', '14.206418', 4, '-261.269989', '1456.569946', '1084.369995', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(355, 0, 'The State', 'House', 230000, 5, '878.054016', '-1514.655639', '14.350374', 7, '225.773849', '1021.729736', '1084.016967', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-04-23 17:41:22', 0),
(356, 0, 'The State', 'House', 100000, 1, '1442.637695', '-628.833007', '95.718566', 15, '294.989990', '1472.800048', '1080.260009', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-04-04 21:00:05', 0),
(357, 0, 'The State', 'House', 250000, 5, '1579.016113', '-1830.121582', '13.401000', 5, '1298.959106', '-796.675109', '1084.007812', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(358, 0, 'The State', 'House', 487796, 5, '901.629272', '-1514.765136', '14.369684', 5, '140.353408', '1366.508789', '1083.859375', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(359, 0, 'The State', 'House', 494061, 12, '1559.912963', '-1845.605712', '13.546875', 2, '2468.376953', '-1698.104980', '1013.507812', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(360, 0, 'The State', 'House', 250000, 7, '1414.047607', '-1645.175170', '13.375383', 12, '2324.469970', '-1148.810058', '1050.710083', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-09 16:33:09', 0),
(361, 0, 'The State', 'House', 180000, 5, '849.595886', '-1520.006713', '14.347990', 4, '-261.269989', '1456.569946', '1084.369995', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(362, 0, 'The State', 'House', 160000, 5, '822.353576', '-1505.514038', '14.397789', 12, '2324.416503', '-1148.914794', '1050.710083', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-04-10 09:06:29', 0),
(363, 0, 'The State', 'House', 185000, 5, '898.391357', '-1472.826416', '14.341478', 5, '1261.561889', '-785.522521', '1091.906250', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(364, 0, 'The State', 'House', 164618, 8, '-2431.0537109375', '921.0771484375', '50.578125', 6, '-68.83', '1352.09', '1080.21', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(365, 0, 'The State', 'House', 150000, 5, '900.197631', '-1471.059570', '14.344032', 10, '2270.015136', '-1210.537597', '1047.562500', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-10-08 18:03:49', 0),
(366, 0, 'The State', 'House', 100000, 5, '1675.413330', '-1633.271850', '14.226552', 5, '1292.346679', '-785.929138', '1089.937500', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-29 16:53:22', 0),
(367, 0, 'The State', 'House', 100000, 5, '1332.249023', '-633.456054', '109.134902', 5, '140.240005', '1366.800048', '1083.859985', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-09-30 21:00:55', 0),
(368, 0, 'The State', 'House', 399000, 20, '-255.036590', '2603.228759', '62.858154', 9, '2317.908447', '-1026.539550', '1050.217773', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(369, 0, 'The State', 'House', 100000, 45, '423.538055', '2536.483398', '16.148437', 11, '2283.020996', '-1140.285156', '1050.898437', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-01-15 11:02:48', 0),
(370, 0, 'The State', 'House', 145901, 8, '-788.391723', '1448.328369', '13.945302', 2, '266.950012', '304.850006', '999.150024', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-04-11 13:23:43', 0),
(371, 0, 'The State', 'House', 1750000, 8, '1565.673828', '-1171.254272', '24.094066', 12, '2324.539306', '-1148.847412', '1050.710083', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(372, 0, 'The State', 'House', 520000, 8, '891.189392', '-783.158142', '101.313827', 9, '260.660003', '1237.819946', '1084.260009', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-01-13 21:34:52', 0),
(373, 0, 'The State', 'House', 156194, 8, '-2513.5068359375', '885.724609375', '62.778038024902', 8, '-42.8', '1405.9', '1084.43', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(374, 0, 'The State', 'House', 171892, 8, '-2513.734375', '867.5380859375', '57.7421875', 9, '260.66', '1237.82', '1084.26', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(375, 0, 'The State', 'House', 169381, 8, '-2513.529296875', '849.181640625', '52.6953125', 2, '225.64', '1239.91', '1082.14', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(376, 0, 'The State', 'House', 165312, 8, '-2513.50390625', '830.7724609375', '49.999561309814', 6, '-68.83', '1352.09', '1080.21', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(377, 0, 'The State', 'House', 151679, 8, '-2504.5068359375', '821.3056640625', '45.98722076416', 1, '2217.62', '-1076.04', '1050.48', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(378, 0, 'The State', 'House', 380000, 5, '1298.472656', '-797.990234', '84.140625', 7, '225.860000', '1022.369995', '1084.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-03-08 14:38:09', 0),
(379, 0, 'The State', 'House', 140499, 8, '-2487.513671', '821.240234', '38.382812', 2, '266.950012', '304.850006', '999.150024', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(380, 0, 'The State', 'House', 471465, 12, '-2447.4013671875', '821.4765625', '35.1796875', 5, '226.29', '1114.44', '1081', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(381, 0, 'The State', 'House', 200000, 6, '1183.470458', '-1076.155761', '31.678918', 5, '226.289993', '1114.439941', '1081.000000', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(382, 0, 'The State', 'House', 120000, 4, '1141.807128', '-1069.948242', '31.765625', 9, '260.660003', '1237.819946', '1084.260009', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-12 16:12:29', 0),
(383, 0, 'The State', 'House', 100000, 5, '1142.121826', '-1092.717041', '28.187500', 2, '266.950012', '304.850006', '999.150024', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(384, 0, 'The State', 'House', 100000, 5, '1103.400390', '-1069.630126', '31.889856', 9, '260.660003', '1237.819946', '1084.260009', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(385, 0, 'The State', 'House', 100000, 5, '1093.926757', '-807.127929', '107.419357', 5, '140.240005', '1366.800048', '1083.859985', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-10-08 08:46:46', 0),
(386, 0, 'The State', 'House', 100000, 7, '1103.406127', '-1092.521484', '28.468750', 6, '-68.830001', '1352.089965', '1080.209960', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(387, 0, 'The State', 'House', 100000, 2, '1034.905273', '-813.031250', '101.851562', 5, '22.510000', '1404.359985', '1084.430053', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-06-17 21:01:01', 0),
(388, 0, 'The State', 'House', 120000, 6, '1016.922851', '-763.362304', '112.563018', 8, '2365.100097', '-1134.810058', '1050.880004', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(389, 0, 'The State', 'House', 1649757, 5, '977.419921', '-771.708984', '112.202629', 9, '2317.939941', '-1026.040039', '1050.219970', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-06-12 00:51:50', 0),
(390, 0, 'The State', 'House', 557805, 5, '989.804687', '-828.654296', '95.468574', 5, '22.510000', '1404.359985', '1084.430053', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(391, 0, 'The State', 'House', 100000, 5, '1755.957519', '-1178.355957', '23.828086', 8, '2365.100097', '-1134.810058', '1050.880004', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-10-10 14:26:22', 0),
(392, 0, 'The State', 'House', 100000, 2, '776.732360', '-503.480773', '18.012926', 5, '22.510000', '1404.359985', '1084.430053', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(393, 0, 'The State', 'House', 239000, 12, '910.382812', '-817.549804', '103.126029', 5, '22.510000', '1404.359985', '1084.430053', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(394, 0, 'The State', 'House', 150000, 5, '827.785156', '-857.992187', '70.330810', 5, '1298.731201', '-796.746520', '1084.007812', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-10-19 18:02:09', 0),
(395, 0, 'The State', 'House', 400000, 8, '-314.089508', '1774.778320', '43.640625', 5, '1298.731201', '-796.746520', '1084.007812', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(396, 0, 'The State', 'House', 177252, 8, '-2372.9150390625', '783.8466796875', '35.052337646484', 9, '260.66', '1237.82', '1084.26', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(397, 0, 'The State', 'House', 153119, 8, '-2368.914062', '763.443359', '35.145660', 1, '2217.620117', '-1076.040039', '1050.479980', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(398, 0, 'The State', 'House', 100000, 4, '-683.934753', '939.589477', '13.632802', 8, '2365.100097', '-1134.810058', '1050.880004', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(399, 0, 'The State', 'House', 164898, 8, '-2369.0107421875', '740.69921875', '35.139533996582', 2, '225.64', '1239.91', '1082.14', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(400, 0, 'The State', 'House', 100000, 8, '-2193.285888', '-2254.090332', '30.703292', 9, '260.660003', '1237.819946', '1084.260009', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(401, 0, 'The State', 'House', 148331, 8, '-2373.092773', '692.947265', '35.164062', 2, '266.950012', '304.850006', '999.150024', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(402, 0, 'The State', 'House', 180000, 13, '2247.642333', '2396.403076', '10.820302', 5, '226.859954', '1114.013061', '1080.995849', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(403, 0, 'The State', 'House', 100000, 10, '2588.382812', '1738.323486', '11.023427', 9, '83.260002', '1322.930053', '1083.859375', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(404, 0, 'The State', 'House', 143177, 8, '-2321.6171875', '679.9619140625', '41.97794342041', 2, '266.95', '304.85', '999.15', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(405, 0, 'The State', 'House', 175000, 7, '1456.791625', '2773.457763', '10.820302', 9, '2317.908447', '-1026.539550', '1050.217773', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-06-04 21:00:31', 0),
(406, 0, 'The State', 'House', 100000, 7, '724.719726', '-999.374023', '52.734375', 8, '2365.100097', '-1134.810058', '1050.880004', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(407, 0, 'The State', 'House', 100000, 5, '-2052.384521', '-39.339550', '35.359493', 5, '2233.669921', '-1114.420043', '1050.880004', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-07 21:00:49', 0),
(408, 0, 'The State', 'House', 100000, 6, '-2067.917724', '-39.341190', '35.328094', 2, '266.950012', '304.850006', '999.150024', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(409, 0, 'The State', 'House', 210000, 6, '673.022460', '-1020.291015', '55.759605', 8, '2365.100097', '-1134.810058', '1050.880004', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-01-20 21:00:57', 0),
(410, 0, 'The State', 'House', 250000, 10, '1831.048339', '-1092.285766', '23.838113', 7, '225.860000', '1022.369995', '1084.015014', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-01-10 21:01:05', 0),
(411, 0, 'The State', 'House', 100000, 2, '700.343750', '-1060.185546', '49.421691', 12, '2324.469970', '-1148.810058', '1050.709960', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-06-25 21:00:05', 0),
(412, 0, 'The State', 'House', 232000, 8, '2176.747070', '1285.704956', '10.820302', 10, '2260.129882', '-1136.150024', '1050.630004', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(413, 0, 'The State', 'House', 315000, 5, '648.269531', '-1058.768554', '52.579917', 7, '225.860000', '1022.369995', '1084.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-02-07 17:50:11', 0),
(414, 0, 'The State', 'House', 100000, 5, '1183.241821', '-1099.001831', '28.257812', 5, '2233.669921', '-1114.420043', '1050.880004', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(415, 0, 'The State', 'House', 100000, 5, '1241.945190', '-1076.469970', '31.554687', 2, '266.950012', '304.850006', '999.150024', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(416, 0, 'The State', 'House', 310000, 7, '612.231445', '-1085.875976', '58.826656', 5, '22.510000', '1404.359985', '1084.430053', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(417, 0, 'The State', 'House', 100000, 5, '1242.262329', '-1099.365112', '27.976562', 2, '225.639999', '1239.910034', '1082.140014', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(418, 0, 'The State', 'House', 390000, 7, '645.936523', '-1117.477539', '44.207038', 8, '2365.100097', '-1134.810058', '1050.880004', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-03-18 14:04:26', 0),
(419, 0, 'The State', 'House', 100000, 5, '1285.263916', '-1090.253662', '28.257812', 9, '260.660003', '1237.819946', '1084.260009', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(420, 0, 'The State', 'House', 210000, 7, '1412.316406', '-1800.376464', '15.355093', 15, '294.989990', '1472.800048', '1080.260009', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(421, 0, 'The State', 'House', 350000, 7, '559.088867', '-1160.898437', '54.429687', 8, '2365.100097', '-1134.810058', '1050.880004', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(422, 0, 'The State', 'House', 380000, 9, '470.808990', '-1163.546997', '67.217956', 8, '2365.100097', '-1134.810058', '1050.880004', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-21 21:00:37', 0),
(423, 0, 'The State', 'House', 100000, 5, '1022.479064', '-1121.420532', '23.870143', 7, '225.860000', '1022.369995', '1084.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-01-04 19:30:17', 0),
(424, 0, 'The State', 'House', 300000, 5, '352.163085', '-1197.992187', '76.515625', 12, '2324.469970', '-1148.810058', '1050.709960', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-02-03 12:35:37', 0),
(425, 0, 'The State', 'House', 100000, 5, '1378.526855', '-1798.035278', '13.527811', 10, '2269.080078', '-1210.729980', '1047.560058', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-02-02 23:46:27', 0),
(426, 0, 'The State', 'House', 450000, 18, '1579.012329', '-1822.162597', '13.360317', 9, '2317.956787', '-1026.143066', '1050.217773', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(427, 0, 'The State', 'House', 194000, 10, '1658.450073', '-1691.378295', '15.609375', 12, '2324.479248', '-1149.063720', '1050.710083', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(428, 0, 'The State', 'House', 100000, 10, '1965.047363', '1623.212646', '12.862090', 12, '2324.479248', '-1149.063720', '1050.710083', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(429, 0, 'The State', 'House', 100000, 5, '265.687500', '-1287.801757', '74.632507', 3, '234.949996', '1187.910034', '1080.260009', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-02-03 21:00:47', 0),
(430, 0, 'The State', 'House', 232000, 20, '1787.295898', '-1027.503662', '23.960937', 5, '1298.456054', '-796.748352', '1084.007812', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(431, 0, 'The State', 'House', 100000, 5, '251.509765', '-1220.156250', '76.102371', 3, '234.949996', '1187.910034', '1080.260009', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-06-03 21:00:09', 0),
(432, 0, 'The State', 'House', 120000, 5, '253.170898', '-1270.023437', '74.430000', 5, '1298.731201', '-796.746520', '1084.007812', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-03-25 09:17:20', 0),
(433, 0, 'The State', 'House', 100000, 5, '219.343750', '-1249.726562', '78.335899', 3, '234.949996', '1187.910034', '1080.260009', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(434, 0, 'The State', 'House', 3461639, 16, '189.637771', '-1308.169433', '70.249374', 7, '225.860000', '1022.369995', '1084.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-01-10 09:26:49', 0),
(435, 0, 'The State', 'House', 451339, 12, '-2285.31640625', '829.4462890625', '57.170230865479', 4, '-261.27', '1456.57', '1084.37', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(436, 0, 'The State', 'House', 1283447, 16, '-1706.298828', '1352.760864', '7.179687', 5, '140.240005', '1366.800048', '1083.859985', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-04-08 11:07:30', 0),
(437, 0, 'The State', 'House', 360444, 12, '-2285.08203125', '849.6123046875', '65.641052246094', 8, '2807.48', '-1173.98', '1025.57', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(438, 0, 'The State', 'House', 2694372, 1, '254.401367', '-1367.153320', '53.109375', 7, '225.860000', '1022.369995', '1084.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(439, 0, 'The State', 'House', 1600305, 16, '298.855468', '-1338.500000', '53.441520', 9, '2317.939941', '-1026.040039', '1050.219970', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(440, 0, 'The State', 'House', 400000, 16, '398.125732', '-1271.387573', '50.019790', 15, '294.989990', '1472.800048', '1080.260009', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(441, 0, 'The State', 'House', 245000, 6, '355.190429', '-1281.128906', '53.703639', 15, '294.989990', '1472.800048', '1080.260009', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(442, 0, 'The State', 'House', 1243080, 16, '2007.254394', '-1285.629150', '28.488073', 5, '140.240005', '1366.800048', '1083.859985', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(443, 0, 'The State', 'House', 676063, 16, '432.150390', '-1253.922851', '51.580940', 5, '226.960006', '1114.439941', '1081.000000', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-10-09 16:20:52', 0),
(444, 0, 'The State', 'House', 200000, 8, '1219.230468', '-1812.011962', '16.593750', 2, '2468.376953', '-1698.104980', '1013.507812', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-04-28 10:58:20', 0),
(445, 0, 'The State', 'House', 100000, 4, '-87.192649', '-1212.279174', '2.890625', 5, '1298.731201', '-796.746520', '1084.007812', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-04-17 21:00:19', 0),
(446, 0, 'The State', 'House', 100000, 5, '2194.845703', '1990.975830', '12.296875', 4, '-261.269989', '1456.569946', '1084.369995', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(447, 0, 'The State', 'House', 120000, 5, '-1075.798706', '-1190.559570', '129.756454', 5, '1298.731201', '-796.746520', '1084.007812', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-02-12 16:04:45', 0),
(448, 0, 'The State', 'House', 100000, 5, '1285.259643', '-1067.317138', '31.678918', 2, '266.950012', '304.850006', '999.150024', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-18 19:33:14', 0),
(449, 0, 'The State', 'House', 350000, 10, '2156.070068', '-1651.854614', '15.078433', 8, '2365.100097', '-1134.810058', '1050.880004', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(450, 0, 'The State', 'House', 842595, 16, '559.098632', '-1076.222656', '72.921989', 3, '234.949996', '1187.910034', '1080.260009', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(451, 0, 'The State', 'House', 1350032, 16, '2238.440673', '1285.941650', '10.820302', 12, '2324.469970', '-1148.810058', '1050.709960', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-06-20 22:59:47', 0),
(452, 0, 'The State', 'House', 458221, 12, '1411.085937', '-920.858398', '38.421875', 5, '226.289993', '1114.439941', '1081.000000', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-07 21:00:49', 0),
(453, 0, 'The State', 'House', 477062, 12, '1440.838867', '-926.354492', '39.647666', 5, '226.289993', '1114.439941', '1081.000000', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-01-14 18:08:09', 0),
(454, 0, 'The State', 'House', 1600000, 10, '914.307922', '-1004.630432', '37.979415', 5, '1299.044067', '-796.262756', '1084.007812', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-01-12 21:59:54', 0),
(455, 0, 'The State', 'House', 260000, 10, '785.914672', '-828.591369', '70.289581', 6, '-68.830001', '1352.089965', '1080.209960', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(456, 0, 'The State', 'House', 163659, 8, '1291.788085', '-902.963867', '46.632812', 2, '225.639999', '1239.910034', '1082.140014', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(457, 0, 'The State', 'House', 173868, 8, '1831.055419', '-1075.338745', '23.836425', 9, '260.660003', '1237.819946', '1084.260009', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-07 23:32:44', 0),
(458, 0, 'The State', 'House', 164200, 4, '497.476043', '-1095.074584', '82.359191', 6, '-68.830001', '1352.089965', '1080.209960', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(459, 0, 'The State', 'House', 173649, 4, '806.250366', '-1032.332397', '24.866554', 11, '2283.020996', '-1140.285156', '1050.898437', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(460, 0, 'The State', 'House', 155769, 8, '1736.702270', '-1177.797363', '23.850341', 5, '140.240005', '1366.800048', '1083.859985', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-03-27 22:19:17', 0),
(461, 0, 'The State', 'House', 151576, 8, '1245.403320', '-902.852539', '46.593887', 8, '-42.799999', '1405.900024', '1084.430053', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(462, 0, 'The State', 'House', 210000, 8, '848.061157', '-745.590332', '94.969268', 2, '266.950012', '304.850006', '999.150024', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(463, 0, 'The State', 'House', 315000, 8, '142.697692', '-1470.418579', '25.210937', 8, '-42.799999', '1405.900024', '1084.430053', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(464, 0, 'The State', 'House', 144622, 8, '1241.312500', '-872.119140', '46.632949', 2, '266.950012', '304.850006', '999.150024', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(465, 0, 'The State', 'House', 176757, 8, '1248.789062', '-871.045898', '46.632949', 9, '260.660003', '1237.819946', '1084.260009', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(466, 0, 'The State', 'House', 100000, 5, '1411.693237', '-1699.594970', '13.539484', 8, '-42.799999', '1405.900024', '1084.430053', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-03-28 22:42:52', 0),
(467, 0, 'The State', 'House', 100000, 5, '1797.715087', '-1253.035034', '13.673418', 9, '2317.939941', '-1026.040039', '1050.219970', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-02-03 21:00:47', 0),
(468, 0, 'The State', 'House', 178610, 5, '168.104492', '-1768.406250', '4.486330', 11, '2283.020996', '-1140.285156', '1050.898437', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(469, 0, 'The State', 'House', 147365, 8, '1111.400634', '-976.446716', '42.765625', 12, '2324.469970', '-1148.810058', '1050.709960', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-02-25 14:24:39', 0),
(470, 0, 'The State', 'House', 168884, 8, '206.961914', '-1768.883789', '4.369524', 6, '-68.830001', '1352.089965', '1080.209960', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(471, 0, 'The State', 'House', 100000, 4, '280.933593', '-1767.068359', '4.546875', 2, '2237.560058', '-1080.449951', '1049.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(472, 0, 'The State', 'House', 100000, 4, '295.421875', '-1764.120117', '4.869482', 6, '2195.350097', '-1204.160034', '1049.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(473, 0, 'The State', 'House', 100000, 4, '305.363281', '-1770.216796', '4.538341', 2, '2237.560058', '-1080.449951', '1049.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(474, 0, 'The State', 'House', 100000, 4, '315.865234', '-1769.430664', '4.622488', 8, '2807.479980', '-1173.979980', '1025.569946', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-05-18 19:46:35', 0),
(475, 0, 'The State', 'House', 100000, 3, '-2426.272460', '337.956848', '36.992187', 5, '1261.162963', '-785.520629', '1091.906250', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-10-22 10:50:00', 0),
(476, 0, 'The State', 'House', 100000, 5, '192.861328', '-1747.753906', '4.304775', 6, '2195.350097', '-1204.160034', '1049.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(477, 0, 'The State', 'House', 180000, 5, '952.501708', '-909.112670', '45.765625', 5, '226.289993', '1114.439941', '1081.000000', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(478, 0, 'The State', 'House', 100000, 5, '652.665039', '-1694.109375', '14.550909', 9, '83.260002', '1322.930053', '1083.859985', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-30 10:17:30', 0),
(479, 0, 'The State', 'House', 100000, 5, '657.228515', '-1652.708007', '15.406250', 4, '260.950012', '1285.089965', '1080.260009', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(480, 0, 'The State', 'House', 100000, 5, '655.849609', '-1635.866210', '15.861742', 4, '260.950012', '1285.089965', '1080.260009', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(481, 0, 'The State', 'House', 100000, 5, '1095.020629', '-647.812316', '113.648437', 5, '1298.731201', '-796.746520', '1084.007812', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(482, 0, 'The State', 'House', 100000, 5, '-2721.018554', '-320.823211', '7.843750', 5, '140.240005', '1366.800048', '1083.859985', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-01-20 14:05:26', 0),
(483, 0, 'The State', 'House', 100000, 5, '692.784179', '-1602.775390', '15.046875', 10, '2269.080078', '-1210.729980', '1047.560058', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(484, 0, 'The State', 'House', 306882, 12, '766.9228515625', '-1605.7138671875', '13.803857803345', 4, '260.95', '1285.09', '1080.26', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(485, 0, 'The State', 'House', 296242, 12, '2384.620605', '-1675.807983', '15.245691', 3, '234.949996', '1187.910034', '1080.260009', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-10 17:06:33', 0),
(486, 0, 'The State', 'House', 100000, 5, '1731.435668', '-1181.328369', '23.840740', 4, '-261.269989', '1456.569946', '1084.369995', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-15 15:16:08', 0),
(487, 0, 'The State', 'House', 100000, 5, '1112.284179', '-742.069091', '100.132926', 5, '226.960006', '1114.439941', '1081.000000', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-05 21:00:50', 0),
(488, 0, 'The State', 'House', 100000, 5, '2747.405029', '-1616.021240', '13.016571', 10, '2269.080078', '-1210.729980', '1047.560058', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(489, 0, 'The State', 'House', 100000, 5, '697.278320', '-1626.979492', '3.749170', 10, '2269.080078', '-1210.729980', '1047.560058', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-01-01 17:26:24', 0),
(490, 0, 'The State', 'House', 100000, 5, '769.227539', '-1696.690429', '5.155416', 6, '2195.350097', '-1204.160034', '1049.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-12 16:12:43', 0),
(491, 0, 'The State', 'House', 100000, 5, '1800.303588', '-1253.035400', '13.666460', 5, '1298.731201', '-796.746520', '1084.007812', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-10-09 16:28:48', 0),
(492, 0, 'The State', 'House', 316199, 12, '768.898437', '-1726.232421', '13.432060', 4, '260.950012', '1285.089965', '1080.260009', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(493, 0, 'The State', 'House', 353755, 12, '791.439453', '-1753.208984', '13.460592', 2, '2237.560058', '-1080.449951', '1049.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(494, 0, 'The State', 'House', 367241, 12, '797.235351', '-1729.322265', '13.546875', 8, '2807.479980', '-1173.979980', '1025.569946', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(495, 0, 'The State', 'House', 446994, 12, '1549.170898', '-1780.693969', '15.435560', 9, '83.260002', '1322.930053', '1083.859985', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-10-09 17:37:15', 0),
(496, 0, 'The State', 'House', 422484, 12, '794.9462890625', '-1692.095703125', '14.463310241699', 10, '2269.08', '-1210.73', '1047.56', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(497, 0, 'The State', 'House', 402205, 12, '790.968750', '-1661.139648', '13.484903', 9, '83.260002', '1322.930053', '1083.859985', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-27 02:40:41', 0),
(498, 0, 'The State', 'House', 157088, 8, '1895.392578', '-2068.916992', '15.668889', 1, '2217.620117', '-1076.040039', '1050.479980', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-10-08 17:30:00', 0),
(499, 0, 'The State', 'House', 185037, 8, '946.352661', '-710.676757', '122.619873', 12, '2324.469970', '-1148.810058', '1050.709960', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-01-14 21:01:00', 0),
(500, 0, 'The State', 'House', 153289, 8, '1851.890625', '-2070.456054', '15.481237', 1, '2217.620117', '-1076.040039', '1050.479980', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(501, 0, 'The State', 'House', 157785, 8, '1851.801757', '-2134.834960', '15.388195', 5, '2233.669921', '-1114.420043', '1050.880004', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(502, 0, 'The State', 'House', 175912, 8, '2486.488769', '-1644.787475', '14.077178', 5, '140.240005', '1366.800048', '1083.859985', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-06-07 17:29:05', 0),
(503, 0, 'The State', 'House', 406136, 12, '1894.1240234375', '-2133.2021484375', '15.466326713562', 6, '2195.35', '-1204.16', '1049.02', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(504, 0, 'The State', 'House', 171617, 8, '1804.299804', '-2124.903320', '13.942373', 9, '260.660003', '1237.819946', '1084.260009', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(505, 0, 'The State', 'House', 171785, 8, '1802.129882', '-2098.938476', '14.021014', 11, '2283.020996', '-1140.285156', '1050.898437', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(506, 0, 'The State', 'House', 155652, 8, '1782.353515', '-2126.507812', '14.067889', 8, '-42.799999', '1405.900024', '1084.430053', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(507, 0, 'The State', 'House', 145751, 8, '1781.365234', '-2101.265625', '14.056648', 2, '266.950012', '304.850006', '999.150024', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(508, 0, 'The State', 'House', 146496, 8, '1761.172851', '-2125.452148', '14.056648', 2, '266.950012', '304.850006', '999.150024', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(509, 0, 'The State', 'House', 140606, 8, '1762.346679', '-2101.990234', '13.856945', 2, '266.950012', '304.850006', '999.150024', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(510, 0, 'The State', 'House', 151792, 8, '1734.166015', '-2097.976562', '14.036639', 8, '-42.799999', '1405.900024', '1084.430053', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(511, 0, 'The State', 'House', 171287, 8, '1711.807617', '-2101.233398', '14.021014', 11, '2283.020996', '-1140.285156', '1050.898437', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0);
INSERT INTO `houses` (`id`, `Owned`, `Owner`, `Discription`, `Price`, `Level`, `EntranceX`, `EntranceY`, `EntranceZ`, `Interior`, `ExitX`, `ExitY`, `ExitZ`, `Lock`, `RentPrice`, `Money`, `Health`, `Armour`, `Tv`, `Signal`, `Narks`, `Mats`, `Bar`, `Rentabil`, `World`, `LastVisit`, `DonatePrice`) VALUES
(512, 0, 'The State', 'House', 172652, 8, '1684.773437', '-2098.155273', '13.834321', 11, '2283.020996', '-1140.285156', '1050.898437', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(513, 0, 'The State', 'House', 159785, 8, '2195.803466', '-1972.857299', '13.558897', 1, '2217.620117', '-1076.040039', '1050.479980', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-01-13 21:38:50', 0),
(514, 0, 'The State', 'House', 162836, 8, '1673.573242', '-2122.358398', '14.146014', 6, '-68.830001', '1352.089965', '1080.209960', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(515, 0, 'The State', 'House', 163553, 8, '1695.500976', '-2125.835937', '13.810070', 6, '-68.830001', '1352.089965', '1080.209960', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(516, 0, 'The State', 'House', 144897, 8, '2178.341796', '-1660.192993', '14.978281', 2, '266.950012', '304.850006', '999.150024', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(517, 0, 'The State', 'House', 444370, 12, '1734.6455078125', '-2130.359375', '14.021014213562', 10, '2269.08', '-1210.73', '1047.56', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(518, 0, 'The State', 'House', 139517, 4, '823.840576', '-1102.855468', '25.789062', 5, '1260.644042', '-785.355773', '1091.906250', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(519, 0, 'The State', 'House', 157516, 8, '1872.253295', '-1911.785644', '15.256793', 12, '2324.469970', '-1148.810058', '1050.709960', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-04-13 12:24:06', 0),
(520, 0, 'The State', 'House', 171284, 8, '2507.843750', '-2021.049804', '14.210101', 11, '2283.020996', '-1140.285156', '1050.898437', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(521, 0, 'The State', 'House', 189009, 8, '2486.459960', '-2021.551757', '13.998847', 9, '260.660003', '1237.819946', '1084.260009', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(522, 0, 'The State', 'House', 178465, 8, '2465.171875', '-2020.792968', '14.124155', 2, '266.950012', '304.850006', '999.150024', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(523, 0, 'The State', 'House', 147693, 8, '1419.167480', '-1607.328369', '13.546875', 5, '140.240005', '1366.800048', '1083.859985', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-18 18:45:30', 0),
(524, 0, 'The State', 'House', 172159, 8, '2465.061523', '-1995.752929', '14.019330', 11, '2283.020996', '-1140.285156', '1050.898437', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(525, 0, 'The State', 'House', 187379, 8, '2483.333984', '-1995.341796', '13.834321', 9, '260.660003', '1237.819946', '1084.260009', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(526, 0, 'The State', 'House', 170000, 8, '743.277282', '-509.334564', '18.012922', 7, '225.860000', '1022.369995', '1084.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-06 13:43:37', 0),
(527, 0, 'The State', 'House', 178987, 8, '816.124938', '-1386.482055', '13.606019', 2, '266.950012', '304.850006', '999.150024', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-03-09 21:03:10', 0),
(528, 0, 'The State', 'House', 178462, 8, '2139.618164', '-1157.158935', '23.992187', 2, '225.639999', '1239.910034', '1082.140014', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-07 21:00:49', 0),
(529, 0, 'The State', 'House', 172963, 8, '1419.174194', '-1640.236206', '13.546875', 5, '140.240005', '1366.800048', '1083.859985', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-11 19:21:58', 0),
(530, 0, 'The State', 'House', 158283, 8, '1377.939086', '-1753.097534', '14.140625', 5, '1260.644042', '-785.355773', '1091.906250', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-03-24 21:00:47', 0),
(531, 0, 'The State', 'House', 150803, 8, '2524.341064', '-1702.639892', '14.046030', 5, '2233.669921', '-1114.420043', '1050.880004', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-13 10:07:18', 0),
(532, 0, 'The State', 'House', 188784, 8, '-1061.609985', '-1195.592529', '129.828125', 12, '2324.469970', '-1148.810058', '1050.709960', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-09-30 21:00:55', 0),
(533, 0, 'The State', 'House', 167097, 8, '2695.411132', '-2020.551757', '14.022274', 2, '225.639999', '1239.910034', '1082.140014', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(534, 0, 'The State', 'House', 166425, 8, '2139.417480', '-1168.651489', '23.992187', 2, '225.639999', '1239.910034', '1082.140014', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(535, 0, 'The State', 'House', 130473, 4, '1831.054199', '-1109.059936', '23.838813', 7, '225.860000', '1022.369995', '1084.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-03-06 08:05:50', 0),
(536, 0, 'The State', 'House', 112436, 4, '1917.040039', '-2010.059570', '13.546875', 6, '2332.909912', '-1075.920043', '1049.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(537, 0, 'The State', 'House', 143573, 4, '836.244506', '-894.440490', '68.768898', 9, '2317.939941', '-1026.040039', '1050.219970', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-10-20 18:04:13', 0),
(538, 0, 'The State', 'House', 109498, 4, '1901.405273', '-2021.077148', '13.546875', 1, '244.229995', '304.940002', '999.150024', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(539, 0, 'The State', 'House', 135982, 4, '1900.303710', '-2003.842773', '13.546875', 1, '223.089996', '1287.739990', '1082.140014', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(540, 0, 'The State', 'House', 136946, 4, '1699.735107', '-1667.831909', '20.207820', 5, '1298.731201', '-796.746520', '1084.007812', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-05-15 18:42:32', 0),
(541, 0, 'The State', 'House', 143311, 4, '-383.756652', '-1438.928833', '26.320312', 6, '2308.679931', '-1212.239990', '1049.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(542, 0, 'The State', 'House', 116817, 4, '1858.491210', '-2035.046875', '13.546875', 6, '2332.909912', '-1075.920043', '1049.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-10-05 13:30:06', 0),
(543, 0, 'The State', 'House', 111263, 4, '1852.333984', '-2021.076171', '13.546875', 6, '2332.909912', '-1075.920043', '1049.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(544, 0, 'The State', 'House', 141446, 4, '1830.286376', '-1172.314697', '24.241842', 2, '266.950012', '304.850006', '999.150024', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-06-06 18:34:30', 0),
(545, 0, 'The State', 'House', 139732, 4, '867.634277', '-717.533386', '105.679687', 5, '1298.731201', '-796.746520', '1084.007812', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(546, 0, 'The State', 'House', 142119, 4, '1826.478515', '-1980.501953', '13.546875', 6, '2333.276367', '-1077.340942', '1049.023437', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-01-21 21:00:38', 0),
(547, 0, 'The State', 'House', 133406, 4, '1820.280273', '-1995.812500', '13.554388', 1, '223.089996', '1287.739990', '1082.140014', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(548, 0, 'The State', 'House', 100000, 4, '1854.015625', '-1914.261718', '15.256793', 6, '2333.276367', '-1077.340942', '1049.023437', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(549, 0, 'The State', 'House', 100000, 5, '1752.502441', '-1920.952392', '13.571761', 7, '226.068313', '1022.561584', '1084.014526', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-10-16 13:57:51', 0),
(550, 0, 'The State', 'House', 100000, 8, '1891.785156', '-1914.394531', '15.256793', 11, '2283.020996', '-1140.285156', '1050.898437', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(551, 0, 'The State', 'House', 100000, 8, '1913.520507', '-1912.077148', '15.256793', 11, '2283.020996', '-1140.285156', '1050.898437', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-01-12 22:14:22', 0),
(552, 0, 'The State', 'House', 100000, 8, '1928.545898', '-1915.902343', '15.256793', 2, '266.950012', '304.850006', '999.150024', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-25 21:00:10', 0),
(553, 0, 'The State', 'House', 100000, 5, '1809.994262', '-1166.287719', '24.226562', 10, '-1128.138061', '1066.203002', '1345.740112', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-09-30 21:00:55', 0),
(554, 0, 'The State', 'House', 100000, 5, '2015.349609', '-1732.817382', '14.234375', 6, '2195.350097', '-1204.160034', '1049.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-05 21:00:50', 0),
(555, 0, 'The State', 'House', 100000, 5, '-1322.301391', '2498.463134', '87.046875', 9, '260.660003', '1237.819946', '1084.260009', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-05-18 19:05:28', 0),
(556, 0, 'The State', 'House', 100000, 5, '2018.243164', '-1703.395507', '14.234375', 6, '2195.350097', '-1204.160034', '1049.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-02-20 21:28:12', 0),
(557, 0, 'The State', 'House', 404416, 5, '2013.578125', '-1656.310546', '14.136316', 6, '2195.350097', '-1204.160034', '1049.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-04 21:00:04', 0),
(558, 0, 'The State', 'House', 399729, 5, '-688.192077', '943.744934', '13.632802', 6, '2195.350097', '-1204.160034', '1049.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-09 16:32:10', 0),
(559, 0, 'The State', 'House', 315148, 5, '2018.055664', '-1629.779296', '14.042566', 4, '260.950012', '1285.089965', '1080.260009', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(560, 0, 'The State', 'House', 305606, 5, '2067.699218', '-1628.896484', '14.206624', 4, '-261.269989', '1456.569946', '1084.369995', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-05-11 15:23:42', 0),
(561, 0, 'The State', 'House', 300000, 5, '2067.562500', '-1643.709960', '14.136316', 10, '2269.080078', '-1210.729980', '1047.560058', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(562, 0, 'The State', 'House', 161598, 5, '1045.221435', '-642.928588', '120.117187', 2, '2468.376953', '-1698.104980', '1013.507812', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-03-03 20:28:55', 0),
(563, 0, 'The State', 'House', 439791, 5, '2065.100585', '-1703.528320', '14.148427', 10, '2269.080078', '-1210.729980', '1047.560058', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-02-05 13:19:56', 0),
(564, 0, 'The State', 'House', 414263, 5, '2066.243164', '-1716.956054', '14.136316', 6, '2195.350097', '-1204.160034', '1049.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-02-04 23:10:24', 0),
(565, 0, 'The State', 'House', 290486, 5, '2067.048828', '-1731.599609', '14.206624', 4, '260.950012', '1285.089965', '1080.260009', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(566, 0, 'The State', 'House', 162877, 5, '2383.532226', '-1366.466796', '24.491352', 2, '225.639999', '1239.910034', '1082.140014', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(567, 0, 'The State', 'House', 300000, 5, '1738.321655', '-1268.515747', '13.542551', 8, '-42.799999', '1405.900024', '1084.430053', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(568, 0, 'The State', 'House', 159302, 8, '2387.861328', '-1328.416992', '25.124164', 8, '-42.799999', '1405.900024', '1084.430053', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(569, 0, 'The State', 'House', 154870, 8, '2388.423828', '-1279.636718', '25.129104', 5, '2233.669921', '-1114.420043', '1050.880004', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-02-14 18:03:16', 0),
(570, 0, 'The State', 'House', 160838, 8, '2433.604492', '-1275.007812', '24.756660', 6, '-68.830001', '1352.089965', '1080.209960', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(571, 0, 'The State', 'House', 100000, 8, '2434.802734', '-1289.330078', '25.347854', 6, '-68.830001', '1352.089965', '1080.209960', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-21 20:57:41', 0),
(572, 0, 'The State', 'House', 100000, 8, '2433.931640', '-1303.307617', '25.323432', 2, '225.639999', '1239.910034', '1082.140014', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(573, 0, 'The State', 'House', 156207, 8, '2433.931640', '-1320.644531', '25.323432', 5, '2233.669921', '-1114.420043', '1050.880004', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(574, 0, 'The State', 'House', 179823, 8, '2439.590820', '-1338.781250', '24.101562', 9, '260.660003', '1237.819946', '1084.260009', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(575, 0, 'The State', 'House', 170429, 8, '1601.465209', '-1582.639160', '13.636670', 2, '2468.376953', '-1698.104980', '1013.507812', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(576, 0, 'The State', 'House', 140911, 8, '2470.371093', '-1295.517578', '30.233221', 9, '83.260002', '1322.930053', '1083.859985', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(577, 0, 'The State', 'House', 151224, 8, '1413.493408', '-1696.801147', '13.539484', 12, '2324.469970', '-1148.810058', '1050.709960', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-03-02 18:56:24', 0),
(578, 0, 'The State', 'House', 148580, 8, '2472.939453', '-1238.121093', '32.569477', 2, '266.950012', '304.850006', '999.150024', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(579, 0, 'The State', 'House', 149018, 8, '2491.993164', '-1239.010742', '37.905414', 2, '266.950012', '304.850006', '999.150024', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(580, 0, 'The State', 'House', 150273, 8, '1571.104492', '-1336.972778', '16.484375', 12, '2324.469970', '-1148.810058', '1050.709960', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(581, 0, 'The State', 'House', 482769, 12, '2550.410156', '-1209.064453', '54.539581', 5, '226.289993', '1114.439941', '1081.000000', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(582, 0, 'The State', 'House', 150232, 8, '2520.510742', '-1209.481445', '50.294754', 5, '2233.669921', '-1114.420043', '1050.880004', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(583, 0, 'The State', 'House', 165423, 8, '1752.496215', '-1929.928833', '13.576143', 6, '-68.830001', '1352.089965', '1080.209960', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(584, 0, 'The State', 'House', 100000, 8, '2550.750976', '-1233.794921', '49.331832', 2, '225.639999', '1239.910034', '1082.140014', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(585, 0, 'The State', 'House', 165201, 8, '2536.908203', '-1235.614257', '43.721870', 6, '-68.830001', '1352.089965', '1080.209960', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(586, 0, 'The State', 'House', 152000, 5, '2750.391601', '-1205.759765', '67.484375', 12, '2324.416748', '-1149.189697', '1050.710083', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(587, 0, 'The State', 'House', 120000, 5, '1726.919677', '-1636.658447', '20.217208', 6, '233.994171', '1063.807983', '1084.212158', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-10-22 10:28:33', 0),
(588, 0, 'The State', 'House', 210000, 7, '2750.388671', '-1238.638671', '61.524539', 5, '1292.359497', '-785.802673', '1089.937500', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(589, 0, 'The State', 'House', 100000, 5, '1333.218627', '-1329.314941', '13.539072', 9, '83.260002', '1322.930053', '1083.859985', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(590, 0, 'The State', 'House', 100000, 5, '1323.777099', '-1431.646850', '14.973978', 5, '226.289993', '1114.439941', '1081.000000', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(591, 0, 'The State', 'House', 100000, 5, '1306.155761', '-1438.491455', '14.958003', 5, '226.289993', '1114.439941', '1081.000000', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(592, 0, 'The State', 'House', 100000, 5, '1308.144042', '-1468.219482', '10.046875', 5, '226.289993', '1114.439941', '1081.000000', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(593, 0, 'The State', 'House', 100000, 5, '1778.985107', '-1662.745483', '14.437911', 5, '226.289993', '1114.439941', '1081.000000', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(594, 0, 'The State', 'House', 100000, 5, '1773.256958', '-1654.977294', '14.428562', 8, '2807.479980', '-1173.979980', '1025.569946', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-02-03 15:24:24', 0),
(595, 0, 'The State', 'House', 100000, 5, '1567.916015', '-1898.013183', '13.560887', 5, '226.289993', '1114.439941', '1081.000000', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(596, 0, 'The State', 'House', 100000, 5, '1549.178344', '-1790.839599', '15.435560', 5, '226.289993', '1114.439941', '1081.000000', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-06-13 09:16:09', 0),
(597, 0, 'The State', 'House', 100000, 5, '1497.035400', '-1189.423583', '23.899322', 5, '226.289993', '1114.439941', '1081.000000', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(598, 0, 'The State', 'House', 100000, 5, '1497.151611', '-1181.725463', '24.064752', 8, '2807.479980', '-1173.979980', '1025.569946', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(599, 0, 'The State', 'House', 100000, 5, '1505.894775', '-1061.178710', '25.062500', 8, '2807.479980', '-1173.979980', '1025.569946', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-02-03 21:00:47', 0),
(600, 0, 'The State', 'House', 100000, 5, '1546.266113', '-1096.892333', '25.062500', 4, '-261.269989', '1456.569946', '1084.369995', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(601, 0, 'The State', 'House', 100000, 5, '1510.387329', '-1061.179565', '25.062500', 8, '2807.479980', '-1173.979980', '1025.569946', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(602, 0, 'The State', 'House', 100000, 5, '1514.656616', '-1061.179565', '25.062500', 9, '83.260002', '1322.930053', '1083.859985', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(603, 0, 'The State', 'House', 100000, 5, '880.112670', '-1424.820434', '14.484375', 5, '152.449676', '1370.340332', '1088.367187', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(604, 0, 'The State', 'House', 100000, 5, '1852.477050', '-1092.752929', '23.828125', 5, '140.240005', '1366.800048', '1083.859985', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-22 13:32:12', 0),
(605, 0, 'The State', 'House', 100000, 5, '1739.867553', '-1456.738159', '13.529840', 9, '83.260002', '1322.930053', '1083.859985', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(606, 0, 'The State', 'House', 100000, 5, '1657.990844', '-1394.904052', '13.546875', 4, '-261.269989', '1456.569946', '1084.369995', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(607, 0, 'The State', 'House', 100000, 7, '1521.389526', '-1453.922851', '14.210083', 5, '226.289993', '1114.439941', '1081.000000', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(608, 0, 'The State', 'House', 100000, 4, '795.224853', '-506.148223', '18.012922', 8, '2807.479980', '-1173.979980', '1025.569946', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(609, 0, 'The State', 'House', 100000, 5, '2226.690673', '1838.772094', '10.820302', 9, '83.260002', '1322.930053', '1083.859985', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(610, 0, 'The State', 'House', 100000, 5, '1333.500488', '-1864.407836', '13.546875', 4, '-261.269989', '1456.569946', '1084.369995', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-05-01 17:57:20', 0),
(611, 0, 'The State', 'House', 100000, 12, '1428.260864', '-1483.312255', '20.435264', 5, '226.289993', '1114.439941', '1081.000000', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(612, 0, 'The State', 'House', 100000, 10, '-311.292724', '1303.534057', '53.664344', 1, '243.822448', '304.990356', '999.148437', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(613, 0, 'The State', 'House', 1500000, 5, '739.044738', '-1428.939453', '13.898427', 5, '1261.329833', '-785.415039', '1091.906250', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(614, 0, 'The State', 'House', 325000, 20, '2440.939941', '-1472.508422', '24.000000', 5, '226.289993', '1114.439941', '1081.000000', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(615, 0, 'The State', 'House', 100000, 5, '1333.210815', '-1308.428833', '13.546875', 10, '2260.129882', '-1136.150024', '1050.630004', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(616, 0, 'The State', 'House', 100000, 5, '1631.751098', '-1172.790771', '24.084280', 4, '-261.269989', '1456.569946', '1084.369995', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-09-30 21:00:55', 0),
(617, 0, 'The State', 'House', 100000, 5, '1475.797729', '-1360.679565', '11.882802', 5, '226.289993', '1114.439941', '1081.000000', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-04-27 21:00:20', 0),
(618, 0, 'The State', 'House', 100000, 5, '1408.251220', '-1385.610229', '13.571925', 9, '2317.939941', '-1026.040039', '1050.219970', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-01-04 22:20:58', 0),
(619, 0, 'The State', 'House', 100000, 5, '1286.737915', '-1308.206542', '13.549814', 5, '226.289993', '1114.439941', '1081.000000', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-01-01 16:47:03', 0),
(620, 0, 'The State', 'House', 100000, 8, '1770.947387', '-1299.024658', '131.734375', 7, '225.860000', '1022.369995', '1084.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-10-17 12:09:27', 0),
(621, 0, 'The State', 'House', 100000, 8, '1286.805419', '-1349.834350', '13.570461', 8, '2807.479980', '-1173.979980', '1025.569946', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-01-13 21:50:00', 0),
(622, 0, 'The State', 'House', 100000, 7, '1232.302490', '-1439.141723', '13.556427', 9, '260.660003', '1237.819946', '1084.260009', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(623, 0, 'The State', 'House', 100000, 7, '1232.304443', '-1459.828979', '13.546875', 5, '226.289993', '1114.439941', '1081.000000', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(624, 0, 'The State', 'House', 100000, 7, '2413.900146', '-1646.787353', '14.011916', 9, '260.660003', '1237.819946', '1084.260009', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-10-08 19:30:41', 0),
(625, 0, 'The State', 'House', 100000, 7, '2267.840576', '-1671.323974', '15.359375', 8, '2807.479980', '-1173.979980', '1025.569946', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(626, 0, 'The State', 'House', 100000, 7, '2157.155517', '-1709.219848', '15.085927', 8, '2807.479980', '-1173.979980', '1025.569946', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(627, 0, 'The State', 'House', 100000, 7, '151.895263', '-1972.231445', '-6.923335', 9, '83.260002', '1322.930053', '1083.859985', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-09-30 21:00:56', 0),
(628, 0, 'The State', 'House', 120000, 7, '813.687011', '-1456.710327', '14.227663', 3, '235.317779', '1187.100097', '1080.257812', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(629, 0, 'The State', 'House', 100000, 3, '-2900.468750', '1056.770507', '32.132812', 9, '83.260002', '1322.930053', '1083.859985', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(630, 0, 'The State', 'House', 1500000, 999, '1650.752319', '-1198.819091', '19.781862', 3, '-2636.624511', '1402.793090', '906.460937', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-28 23:41:55', 0),
(631, 0, 'The State', 'House', 200000, 7, '900.222351', '-1447.382934', '14.370409', 9, '83.260002', '1322.930053', '1083.859375', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-13 21:01:01', 0),
(632, 0, 'The State', 'House', 100000, 5, '-2900.720703', '1073.662109', '32.132812', 8, '2807.479980', '-1173.979980', '1025.569946', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(633, 0, 'The State', 'House', 100000, 5, '-2900.717773', '1081.077148', '32.132812', 4, '-261.269989', '1456.569946', '1084.369995', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(634, 0, 'The State', 'House', 150000, 5, '898.453796', '-1445.637695', '14.364768', 12, '2324.469970', '-1148.810058', '1050.710083', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(635, 0, 'The State', 'House', 810000, 5, '1535.035156', '-800.203186', '72.849456', 5, '226.289993', '1114.439941', '1081.000000', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(636, 0, 'The State', 'House', 100000, 10, '2808.130615', '-1175.915283', '25.378341', 9, '83.260002', '1322.930053', '1083.859985', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-04-05 10:04:50', 0),
(637, 0, 'The State', 'House', 1200000, 9, '1091.358032', '-347.662780', '73.967544', 5, '1292.382324', '-785.869262', '1089.937500', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-03-19 18:57:48', 0),
(638, 0, 'The State', 'House', 320000, 8, '-347.922363', '-1045.817993', '59.812500', 5, '226.289993', '1114.439941', '1081.000000', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-05-18 19:09:26', 0),
(639, 0, 'The State', 'House', 100000, 5, '-401.686676', '-1419.822753', '26.328125', 10, '2269.080078', '-1210.729980', '1047.560058', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-02-15 21:35:46', 0),
(640, 0, 'The State', 'House', 280000, 7, '1419.167480', '-1623.823730', '13.546875', 7, '225.860000', '1022.369995', '1084.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(641, 0, 'The State', 'House', 100000, 12, '1333.039062', '-1349.934326', '13.546875', 4, '260.950012', '1285.089965', '1080.260009', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-21 20:30:50', 0),
(642, 0, 'The State', 'House', 185000, 10, '1885.887329', '-1113.726562', '26.275810', 5, '226.289993', '1114.439941', '1081.000000', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-09 13:17:39', 0),
(643, 0, 'The State', 'House', 410000, 8, '1906.058349', '-1112.944946', '26.664062', 9, '83.260002', '1322.930053', '1083.859985', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(644, 0, 'The State', 'House', 3500000, 10, '1496.786987', '-666.740783', '95.601257', 1, '3.359050', '22.954286', '1199.593750', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(645, 0, 'The State', 'House', 100000, 8, '1370.656616', '-1365.493896', '13.546875', 2, '225.639999', '1239.910034', '1082.140014', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(646, 0, 'The State', 'House', 100000, 12, '1247.926391', '-1559.937622', '13.555603', 4, '-261.269989', '1456.569946', '1084.369995', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-03-13 16:12:34', 0),
(647, 0, 'The State', 'House', 100000, 8, '1217.140136', '-1584.712402', '13.553085', 2, '225.639999', '1239.910034', '1082.140014', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(648, 0, 'The State', 'House', 100000, 8, '1237.939819', '-1584.711425', '13.525600', 1, '2217.620117', '-1076.040039', '1050.479980', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(649, 0, 'The State', 'House', 100000, 5, '1733.518188', '-1912.075439', '13.562037', 5, '1261.008178', '-785.456604', '1091.906250', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-10-22 10:10:30', 0),
(650, 0, 'The State', 'House', 100000, 7, '263.847900', '-1765.459716', '4.756783', 6, '2195.350097', '-1204.160034', '1049.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(651, 0, 'The State', 'House', 100000, 6, '305.347076', '-1749.515380', '4.546875', 8, '2807.479980', '-1173.979980', '1025.569946', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(652, 0, 'The State', 'House', 100000, 7, '1729.270751', '-1063.462158', '23.940607', 9, '2317.939941', '-1026.040039', '1050.219970', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-06 21:00:51', 0),
(653, 0, 'The State', 'House', 100000, 4, '1700.101684', '-1171.275268', '23.843734', 5, '140.240005', '1366.800048', '1083.859985', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(654, 0, 'The State', 'House', 100000, 4, '1111.917968', '-1801.041503', '16.593750', 8, '2807.479980', '-1173.979980', '1025.569946', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(655, 0, 'The State', 'House', 100000, 4, '1081.280029', '-1696.783325', '13.546875', 5, '22.510000', '1404.359985', '1084.430053', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-05-31 13:23:46', 0),
(656, 0, 'The State', 'House', 100000, 4, '1139.471679', '-1762.122314', '13.595743', 9, '83.260002', '1322.930053', '1083.859985', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-04 21:00:04', 0),
(657, 0, 'The State', 'House', 100000, 4, '1153.945434', '-1772.677368', '16.599193', 9, '2317.939941', '-1026.040039', '1050.219970', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-01-08 04:35:54', 0),
(658, 0, 'The State', 'House', 100000, 4, '1216.501464', '-1746.821044', '13.595335', 8, '2807.479980', '-1173.979980', '1025.569946', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-01-01 17:50:13', 0),
(659, 0, 'The State', 'House', 363972, 12, '-2472.31640625', '2451.15625', '17.323022842407', 8, '2807.48', '-1173.98', '1025.57', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(660, 0, 'The State', 'House', 835000, 8, '-2523.797851', '2238.781250', '5.398437', 5, '22.510000', '1404.359985', '1084.430053', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(661, 0, 'The State', 'House', 139000, 7, '387.178619', '-1817.906860', '7.840968', 8, '2365.100097', '-1134.810058', '1050.880004', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-04-18 17:11:08', 0),
(662, 0, 'The State', 'House', 700000, 7, '-2583.462890', '2307.740234', '7.002882', 5, '226.289993', '1114.439941', '1081.000000', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(663, 0, 'The State', 'House', 940000, 12, '1580.007690', '-1844.911987', '13.461685', 5, '226.289993', '1114.439941', '1081.000000', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(664, 0, 'The State', 'House', 500000, 6, '1280.638916', '-812.257507', '83.439498', 5, '1298.731201', '-796.746520', '1084.007812', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(665, 0, 'The State', 'House', 213650, 11, '-2636.320312', '2351.012695', '8.488637', 8, '2365.100097', '-1134.810058', '1050.880004', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(666, 0, 'The State', 'House', 210000, 5, '1106.547974', '-299.738556', '74.539062', 10, '2260.129883', '-1136.150024', '1050.630005', 0, 0, 1000000, 0, 0, 0, 0, 0, 0, 1, 0, 0, '2018-10-12 04:14:02', 0),
(667, 0, 'The State', 'House', 165000, 10, '-2627.401367', '2359.269531', '8.987253', 5, '22.510000', '1404.359985', '1084.430053', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(668, 0, 'The State', 'House', 190000, 7, '-2627.582031', '2318.674804', '8.314435', 4, '-261.269989', '1456.569946', '1084.369995', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(669, 0, 'The State', 'House', 240000, 12, '-2634.876464', '2401.698242', '11.219848', 5, '226.289993', '1114.439941', '1081.000000', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(670, 0, 'The State', 'House', 155096, 8, '-2478.2861328125', '2489.048828125', '18.229986190796', 1, '2217.62', '-1076.04', '1050.48', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(671, 0, 'The State', 'House', 170344, 8, '263.632324', '2895.480957', '10.531394', 9, '260.660003', '1237.819946', '1084.260009', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-05-01 17:56:21', 0),
(672, 0, 'The State', 'House', 159607, 8, '-2446.890625', '2512.279296875', '15.700329780579', 1, '2217.62', '-1076.04', '1050.48', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(673, 0, 'The State', 'House', 154578, 8, '-2446.154296875', '2490.6962890625', '15.542963981628', 8, '-42.8', '1405.9', '1084.43', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(674, 0, 'The State', 'House', 134804, 4, '1796.402832', '-1149.366088', '23.742187', 5, '1298.731201', '-796.746520', '1084.007812', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-09-30 21:00:55', 0),
(675, 0, 'The State', 'House', 143236, 8, '-2422.3681640625', '2490.6962890625', '13.202506065369', 2, '266.95', '304.85', '999.15', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(676, 0, 'The State', 'House', 294571, 12, '-258.9150390625', '1083.0673828125', '20.939867019653', 4, '260.95', '1285.09', '1080.26', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(677, 0, 'The State', 'House', 432480, 12, '-251.2138671875', '1049.4345703125', '20.939863204956', 10, '2269.08', '-1210.73', '1047.56', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(678, 0, 'The State', 'House', 152088, 8, '-260.2392578125', '1119.9697265625', '20.939867019653', 1, '2217.62', '-1076.04', '1050.48', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(679, 0, 'The State', 'House', 100000, 12, '-328.247070', '1118.823242', '20.939863', 10, '2269.080078', '-1210.729980', '1047.560058', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(680, 0, 'The State', 'House', 142779, 8, '-258.246093', '1151.101562', '20.939865', 2, '266.950012', '304.850006', '999.150024', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(681, 0, 'The State', 'House', 317235, 12, '-362.8388671875', '1110.8076171875', '20.939865112305', 4, '260.95', '1285.09', '1080.26', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(682, 0, 'The State', 'House', 187909, 8, '-258.246093', '1168.881835', '20.939863', 9, '260.660003', '1237.819946', '1084.260009', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(683, 0, 'The State', 'House', 100000, 8, '1750.457153', '-1275.920776', '13.558794', 10, '2269.080078', '-1210.729980', '1047.560058', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(684, 0, 'The State', 'House', 169191, 8, '-290.841796875', '1176.6806640625', '20.939867019653', 2, '225.64', '1239.91', '1082.14', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(685, 0, 'The State', 'House', 424381, 12, '-369.850585', '1169.466796', '20.271875', 10, '2269.080078', '-1210.729980', '1047.560058', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-03 21:00:48', 0),
(686, 0, 'The State', 'House', 168044, 8, '-324.117187', '1165.666015', '20.939863', 2, '225.639999', '1239.910034', '1082.140014', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(687, 0, 'The State', 'House', 164706, 8, '-36.109375', '1115.665039', '20.939863', 2, '225.639999', '1239.910034', '1082.140014', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(688, 0, 'The State', 'House', 368233, 12, '-18.251953125', '1115.6669921875', '20.939865112305', 2, '2237.56', '-1080.45', '1049.02', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(689, 0, 'The State', 'House', 164141, 8, '12.793945', '1113.671875', '20.939867', 6, '-68.830001', '1352.089965', '1080.209960', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(690, 0, 'The State', 'House', 174426, 8, '-44.857421875', '1081.0751953125', '20.939863204956', 11, '2283.0209', '-1140.2852', '1050.8984', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(691, 0, 'The State', 'House', 152969, 8, '1.751953', '1076.159179', '20.939865', 5, '2233.669921', '-1114.420043', '1050.880004', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(692, 0, 'The State', 'House', 151650, 8, '-31.979492', '1038.668945', '20.939867', 1, '2217.620117', '-1076.040039', '1050.479980', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(693, 0, 'The State', 'House', 188938, 8, '-12.841796875', '975.0234375', '19.798845291138', 9, '260.66', '1237.82', '1084.26', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(694, 0, 'The State', 'House', 187918, 8, '22.8310546875', '968.126953125', '19.836811065674', 9, '260.66', '1237.82', '1084.26', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(695, 0, 'The State', 'House', 142147, 8, '20.6591796875', '948.8271484375', '20.316806793213', 2, '266.95', '304.85', '999.15', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(696, 0, 'The State', 'House', 175845, 8, '-4.349609375', '950.9970703125', '19.703125', 11, '2283.0209', '-1140.2852', '1050.8984', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(697, 0, 'The State', 'House', 1200000, 8, '1259.637329', '-785.404907', '92.031250', 7, '225.774291', '1022.568359', '1084.014404', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-12-15 17:05:31', 0),
(698, 0, 'The State', 'House', 141718, 4, '31.374023', '924.017578', '23.600723', 6, '2308.679931', '-1212.239990', '1049.020019', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2014-11-12 22:19:15', 0),
(699, 0, 'The State', 'House', 945000, 6, '1765.028930', '-1341.973876', '15.758723', 5, '1261.710083', '-785.469970', '1091.906250', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '2015-01-09 20:37:03', 0);

-- --------------------------------------------------------

--
-- Структура таблицы `log_makeadmin`
--

CREATE TABLE `log_makeadmin` (
  `Log` varchar(256) COLLATE utf8_unicode_ci NOT NULL,
  `DateTime` datetime NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Дамп данных таблицы `log_makeadmin`
--

INSERT INTO `log_makeadmin` (`Log`, `DateTime`) VALUES
('Aspire сделал Kenny_Escobaro администратором 5 уровня', '2018-07-05 15:07:04'),
('CAXAP0K сделал BONGO администратором 7 уровня', '2018-02-15 11:32:15'),
('CAXAP0K сделал CAXAP0K администратором 9 уровня', '2018-03-01 14:04:13'),
('CAXAP0K сделал CAXAP0K администратором 9 уровня', '2018-03-15 15:43:19'),
('CAXAP0K сделал CAXAP0K администратором 9 уровня', '2018-04-22 10:45:48'),
('CAXAP0K сделал David_Phelps администратором 0 уровня', '2018-03-01 17:39:38'),
('CAXAP0K сделал David_Phelps администратором 0 уровня', '2018-03-03 17:38:47'),
('CAXAP0K сделал David_Phelps администратором 0 уровня', '2018-03-10 08:53:58'),
('CAXAP0K сделал David_Phelps администратором 9 уровня', '2018-03-01 17:39:44'),
('CAXAP0K сделал David_Phelps администратором 9 уровня', '2018-03-03 17:38:51'),
('CAXAP0K сделал David_Phelps администратором 9 уровня', '2018-03-10 08:54:00'),
('CAXAP0K сделал Dmitry_Chupak администратором 9 уровня', '2018-03-07 11:47:49'),
('CAXAP0K сделал Huligan администратором 7 уровня', '2018-04-28 21:23:54'),
('CAXAP0K сделал malomadro администратором 9 уровня', '2018-03-19 18:57:15'),
('CAXAP0K сделал Mario администратором 1 уровня', '2018-04-25 18:40:49'),
('CAXAP0K сделал Mario администратором 9 уровня', '2018-04-25 18:41:01'),
('CAXAP0K сделал Scott_Mccal администратором 0 уровня', '2018-03-01 17:34:58'),
('CAXAP0K сделал Scott_Mccal администратором 3 уровня', '2018-03-01 17:34:45'),
('CAXAP0K сделал Scott_Mccall администратором 0 уровня', '2018-03-01 14:40:23'),
('CAXAP0K сделал Scott_Mccall администратором 6 уровня', '2018-03-01 14:17:34'),
('CAXAP0K сделал Vladislav_Lisov администратором 0 уровня', '2018-11-06 16:29:47'),
('CAXAP0K сделал Vladislav_Lisov администратором 0 уровня', '2018-11-16 17:37:02'),
('CAXAP0K сделал Vladislav_Lisov администратором 6 уровня', '2018-11-06 16:21:31'),
('CAXAP0K сделал Vladislav_Lisov администратором 6 уровня', '2018-11-06 16:30:02'),
('CAXAP0K сделал Vladislav_Lisov администратором 8 уровня', '2018-11-06 16:29:52'),
('CAXAP0K сделал Vladislav_Lisov администратором 9 уровня', '2018-11-06 16:29:57'),
('David_Phelps сделал Basilio_Shakur администратором 9 уровня', '2018-02-07 13:34:33'),
('David_Phelps сделал CAXAP0K администратором 9 уровня', '2018-02-12 12:29:59'),
('David_Phelps сделал Claus_Rihter администратором 9 уровня', '2018-02-18 19:48:44'),
('David_Phelps сделал Danil_Videomaker администратором 9 уровня', '2018-02-10 19:41:52'),
('David_Phelps сделал David_Phelps администратором 9 уровня', '2018-03-04 19:44:33'),
('David_Phelps сделал Destro_Hakka администратором 9 уровня', '2018-04-08 22:49:01'),
('David_Phelps сделал Eugene_Moretz администратором 9 уровня', '2018-03-04 19:48:46'),
('David_Phelps сделал Love_You администратором 9 уровня', '2018-03-04 19:44:36'),
('David_Phelps сделал Mario администратором 8 уровня', '2018-04-22 12:25:15'),
('David_Phelps сделал Mario администратором 9 уровня', '2018-04-22 12:25:17'),
('David_Phelps сделал Mark_Vandein администратором 9 уровня', '2018-02-01 19:56:22'),
('David_Phelps сделал MixerKrot администратором 8 уровня', '2018-04-04 15:27:56'),
('David_Phelps сделал Vandein администратором 9 уровня', '2018-02-22 20:27:40'),
('Mario сделал Mario администратором 9 уровня', '2018-05-09 15:30:49'),
('Mario сделал Mario администратором 9 уровня', '2018-05-09 15:30:55'),
('Mark_Seliverstov сделал Mark_Seliverstov администратором 9 уровня', '2018-05-03 23:18:31'),
('Mark_Vandein сделал Alex_Turner администратором 9 уровня', '2018-02-09 20:53:11'),
('Mark_Vandein сделал Martin_Phelps администратором 9 уровня', '2018-02-09 20:53:09'),
('Vandein сделал Pasha_Tehnique администратором 1 уровня', '2018-03-10 21:52:53'),
('Vandein сделал Pasha_Tehnique администратором 6 уровня', '2018-03-10 21:53:39'),
('Vandein сделал Pasha_Tehnique администратором 9 уровня', '2018-03-10 21:47:08'),
('Vandein сделал Pasha_Tehnique администратором 9 уровня', '2018-03-10 21:59:32');

-- --------------------------------------------------------

--
-- Структура таблицы `log_unban`
--

CREATE TABLE `log_unban` (
  `Log` varchar(256) COLLATE utf8_unicode_ci NOT NULL,
  `DateTime` datetime NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Дамп данных таблицы `log_unban`
--

INSERT INTO `log_unban` (`Log`, `DateTime`) VALUES
('Администратор CAXAP0K разбанил игрока Ioan_Grozny, IP: 127.0.0.1', '2018-03-01 18:48:47'),
('Администратор CAXAP0K разбанил игрока Ioan_Grozny, IP: 127.0.0.1', '2018-03-03 17:22:50'),
('Администратор CAXAP0K разбанил игрока malomadro, IP: 77.222.100.199', '2018-03-19 19:40:28'),
('Администратор CAXAP0K разбанил игрока Vlad_Solmek, IP: 127.0.0.1', '2018-03-19 18:47:59'),
('Администратор CAXAP0K разбанил игрока Vlad_Solmek, IP: 89.21.76.12', '2018-03-01 18:54:48'),
('Администратор CAXAP0K разбанил игрока Vladislav_Lisov, IP: 185.248.131.14', '2018-11-06 16:22:57'),
('Администратор CAXAP0K разбанил игрока Vladislav_Lisov, IP: 185.248.131.14', '2018-11-16 17:10:15'),
('Администратор CAXAP0K разбанил игрока Vladislav_Lisov, IP: 185.248.131.14', '2018-11-16 17:37:52'),
('Администратор David_Phelps разбанил игрока Ioan_Grozny, IP: 127.0.0.1', '2018-03-01 17:50:54');

-- --------------------------------------------------------

--
-- Структура таблицы `other`
--

CREATE TABLE `other` (
  `Tax` int(5) NOT NULL,
  `TaxValue` int(12) NOT NULL,
  `MatsAmmount` int(6) NOT NULL,
  `DrugsPritonAmmount` int(6) NOT NULL,
  `DrugsFarmAmmount` int(6) NOT NULL,
  `Password` int(12) NOT NULL,
  `LitersSperm` varchar(14) COLLATE utf8_unicode_ci NOT NULL,
  `TotalProds` int(7) NOT NULL,
  `Totaloil` int(11) NOT NULL,
  `DumpLoad` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Дамп данных таблицы `other`
--

INSERT INTO `other` (`Tax`, `TaxValue`, `MatsAmmount`, `DrugsPritonAmmount`, `DrugsFarmAmmount`, `Password`, `LitersSperm`, `TotalProds`, `Totaloil`, `DumpLoad`) VALUES
(25, 1250, 0, 186, 0, 17750240, '0.0', 0, 0, 24);

-- --------------------------------------------------------

--
-- Структура таблицы `sbizzes`
--

CREATE TABLE `sbizzes` (
  `id` int(6) NOT NULL,
  `Owned` int(6) NOT NULL,
  `Owner` varchar(30) COLLATE utf8_unicode_ci NOT NULL,
  `Discription` varchar(30) COLLATE utf8_unicode_ci NOT NULL,
  `Extortion` int(5) NOT NULL DEFAULT '0',
  `EntranceX` varchar(24) COLLATE utf8_unicode_ci NOT NULL,
  `EntranceY` varchar(24) COLLATE utf8_unicode_ci NOT NULL,
  `EntranceZ` varchar(24) COLLATE utf8_unicode_ci NOT NULL,
  `Level` int(6) NOT NULL,
  `Price` int(6) NOT NULL,
  `EntranceCost` int(6) NOT NULL,
  `Products` int(6) NOT NULL,
  `MaxProducts` int(6) NOT NULL,
  `Lock` int(12) NOT NULL,
  `Money` int(6) NOT NULL,
  `PriceProd` int(24) NOT NULL,
  `DonatePrice` int(16) NOT NULL,
  `Procent` int(4) NOT NULL DEFAULT '10',
  `LastVisit` datetime NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Дамп данных таблицы `sbizzes`
--

INSERT INTO `sbizzes` (`id`, `Owned`, `Owner`, `Discription`, `Extortion`, `EntranceX`, `EntranceY`, `EntranceZ`, `Level`, `Price`, `EntranceCost`, `Products`, `MaxProducts`, `Lock`, `Money`, `PriceProd`, `DonatePrice`, `Procent`, `LastVisit`) VALUES
(0, 0, 'The State', 'Продается', 0, '562.405029', '-1289.995483', '17.248199', 5, 300000, 10, 0, 500, 0, 3736, 10, 0, 0, '2015-01-04 23:35:13'),
(1, 0, 'The State', 'Продается', 0, '-1968.153198', '293.881256', '35.171875', 5, 350000, 5000, 0, 100, 0, 0, 10, 0, 0, '2018-03-04 20:18:50'),
(2, 0, 'The State', 'Продается', 0, '1327.527832', '-1558.711426', '13.539649', 5, 380000, 10, 0, 100, 0, 0, 10, 0, 0, '2015-06-23 22:07:00'),
(3, 0, 'The State', 'Продается', 0, '-1051.114136', '-687.727173', '32.351601', 5, 400000, 10, 0, 1000000, 0, 4025, 10, 0, 0, '2015-01-01 18:27:48'),
(4, 0, 'The State', 'Продается', 0, '-2520.990479', '-623.980286', '132.781204', 5, 500000, 10, 0, 100, 0, 562, 10, 0, 0, '2015-03-13 16:39:31'),
(5, 0, 'The State', 'Продается', 0, '1702.400024', '-1471.300049', '13.546895', 5, 600000, 10, 0, 100, 0, 0, 10, 0, 0, '2015-06-19 19:15:12'),
(6, 0, 'The State', 'Продается', 0, '2351.945801', '-1412.262329', '23.992413', 5, 200000, 10, -5, 100, 0, 24834, 10, 0, 1, '2015-06-19 17:11:30'),
(7, 0, 'The State', 'Продается', 0, '844.656006', '-1045.555664', '25.430099', 5, 350000, 10, 0, 100, 0, 1057, 10, 0, 0, '2015-10-16 21:38:13'),
(8, 0, 'The State', 'Продается', 0, '2510.600098', '-1468.199951', '24.023899', 5, 500000, 10, 0, 500, 0, 7004, 10, 0, 0, '2015-10-20 18:41:28'),
(9, 0, 'The State', 'Продается', 0, '1205.971558', '-1459.673706', '13.385993', 5, 300000, 10, 0, 100, 0, 11064, 10, 0, 0, '2015-06-19 19:08:19'),
(10, 0, 'The State', 'Продается', 0, '1310.126587', '-1367.812256', '13.540800', 5, 300000, 10, 0, 100, 0, 0, 10, 0, 0, '2014-12-09 17:33:08'),
(11, 0, 'The State', 'Продается', 0, '2281.909180', '-2364.279053', '13.546895', 5, 300000, 10, 0, 100, 0, 1868, 10, 0, 0, '2015-04-10 19:47:41'),
(12, 0, 'The State', 'Продается', 0, '-1810.427490', '902.319214', '24.890600', 5, 300000, 10, 0, 100, 0, 317, 10, 0, 0, '2014-11-22 22:57:20'),
(13, 0, 'The State', 'Продается', 0, '-2288.191895', '-79.674500', '35.320301', 5, 400000, 10, 0, 500, 0, 86, 10, 0, 0, '2014-12-27 13:56:04'),
(14, 0, 'The State', 'Продается', 0, '1077.233032', '-1563.115112', '13.539093', 5, 400000, 10, 0, 100, 0, 22, 10, 0, 0, '2015-02-04 20:40:19'),
(15, 0, 'The State', 'Продается', 0, '995.769775', '-937.886719', '42.328125', 5, 380000, 10, 0, 10000, 0, 1584, 10, 0, 0, '2014-12-20 16:46:33'),
(16, 0, 'The State', 'Продается', 0, '1941.673706', '-1780.989502', '13.640625', 5, 400000, 10, 0, 10000, 0, 0, 10, 0, 0, '2015-03-15 12:36:53'),
(17, 0, 'The State', 'Продается', 0, '-78.805023', '-1169.739868', '2.146676', 5, 500000, 10, 0, 10000, 0, 344, 10, 0, 0, '2015-01-10 17:36:29'),
(18, 0, 'The State', 'Продается', 0, '-1623.797974', '-2693.560059', '48.742661', 5, 550000, 10, 0, 10000, 0, 0, 10, 0, 0, '2014-11-12 22:19:10'),
(19, 0, 'The State', 'Продается', 0, '-2034.437134', '148.562378', '28.835938', 5, 550000, 10, 0, 10000, 0, 0, 10, 0, 0, '2014-12-14 00:19:05'),
(20, 0, 'The State', 'Продается', 0, '-2419.375488', '969.778625', '45.296875', 5, 550000, 10, 0, 10000, 0, 1270, 10, 0, 10, '2014-11-12 22:19:10'),
(21, 0, 'The State', 'Продается', 0, '-2247.397217', '-2559.368164', '31.921875', 5, 700000, 10, 0, 10000, 0, 0, 10, 0, 0, '2014-11-12 22:19:10'),
(22, 0, 'The State', 'Продается', 0, '-1675.781494', '431.934723', '7.179687', 5, 700000, 10, 0, 10000, 0, 0, 10, 0, 0, '2018-05-10 17:36:10'),
(23, 0, 'The State', 'Продается', 0, '2188.164307', '2469.788818', '11.242177', 5, 700000, 10, 0, 10000, 0, 0, 10, 0, 0, '2014-11-12 22:19:10'),
(24, 0, 'The State', 'Продается', 0, '638.701172', '1683.646484', '7.187500', 5, 350000, 10, 0, 10000, 0, 0, 10, 0, 0, '2014-11-12 22:19:10'),
(25, 0, 'The State', 'Продается', 0, '-1320.147095', '2698.125488', '50.266281', 5, 350000, 10, 0, 10000, 0, 0, 10, 0, 0, '2014-11-12 22:19:10'),
(26, 0, 'The State', 'Продается', 0, '72.860535', '1215.523560', '19.125000', 5, 350000, 10, 0, 10000, 0, 0, 10, 0, 0, '2014-11-12 22:19:10'),
(27, 0, 'The State', 'Продается', 0, '2117.411133', '897.144043', '11.179677', 5, 440000, 10, 0, 10000, 0, 0, 10, 0, 0, '2014-11-14 00:22:50'),
(28, 0, 'The State', 'Продается', 0, '660.090271', '-574.174377', '16.335938', 5, 440000, 10, 0, 10000, 0, 0, 10, 0, 10, '2014-11-12 22:19:10'),
(29, 0, 'The State', 'Продается', 0, '1382.816284', '465.020660', '20.199671', 5, 440000, 10, 0, 10000, 0, 0, 10, 0, 0, '2014-11-12 22:19:10'),
(30, 0, 'The State', 'Продается', 0, '-1685.952515', '1324.945068', '7.187500', 5, 480000, 10, 0, 500, 0, 0, 10, 0, 0, '2015-03-23 16:58:31'),
(31, 0, 'The State', 'Продается', 0, '289.793335', '1422.138428', '10.447216', 5, 50000, 10, 0, 200000, 0, 0, 10, 0, 0, '2015-03-28 14:02:20');

-- --------------------------------------------------------

--
-- Структура таблицы `users`
--

CREATE TABLE `users` (
  `id` int(8) NOT NULL,
  `Helper` int(6) NOT NULL DEFAULT '0',
  `FWarns` int(6) NOT NULL,
  `AcPoints` int(11) NOT NULL DEFAULT '0',
  `Name` varchar(25) CHARACTER SET utf8 COLLATE utf8_bin NOT NULL,
  `Password` varchar(30) COLLATE utf8_unicode_ci NOT NULL,
  `Level` int(12) NOT NULL DEFAULT '1',
  `AdminLevel` int(12) NOT NULL DEFAULT '0',
  `Money` int(24) NOT NULL DEFAULT '50',
  `BankMoney` int(24) NOT NULL DEFAULT '0',
  `DonateMoney` int(12) NOT NULL DEFAULT '0',
  `VipLevel` int(12) NOT NULL,
  `UpgradePoints` int(12) NOT NULL,
  `ConnectedTime` int(12) NOT NULL,
  `Registered` int(6) NOT NULL,
  `Sex` int(6) NOT NULL,
  `Age` int(6) NOT NULL DEFAULT '18',
  `Ban` int(24) NOT NULL,
  `Origin` int(6) NOT NULL,
  `MuteTime` int(12) NOT NULL,
  `fMute` int(15) NOT NULL DEFAULT '0',
  `Respect` int(12) NOT NULL,
  `Crimes` int(12) NOT NULL,
  `Kills` int(12) NOT NULL,
  `Deaths` int(12) NOT NULL,
  `Arrested` int(12) NOT NULL,
  `Phonebook` int(6) NOT NULL,
  `Fishes` int(12) NOT NULL,
  `BiggestFish` int(12) NOT NULL,
  `Job` int(6) NOT NULL,
  `Paycheck` int(12) NOT NULL,
  `HeadValue` int(12) NOT NULL,
  `Jailed` int(6) NOT NULL,
  `JailTime` int(12) NOT NULL,
  `Materials` int(12) NOT NULL,
  `Drugs` int(12) NOT NULL,
  `Leader` int(6) NOT NULL,
  `Member` int(6) NOT NULL,
  `Rank` int(6) NOT NULL,
  `Skin` int(6) NOT NULL,
  `Skin1` int(4) NOT NULL,
  `Skin2` int(4) NOT NULL,
  `Skin3` int(4) NOT NULL,
  `Skin4` int(4) NOT NULL,
  `Skin5` int(4) NOT NULL,
  `Skin6` int(4) NOT NULL,
  `Skin7` int(4) NOT NULL,
  `Skin8` int(4) NOT NULL,
  `Skin9` int(4) NOT NULL,
  `Skin10` int(4) NOT NULL,
  `CurrentSkin` int(4) NOT NULL,
  `OldSkin` int(4) NOT NULL DEFAULT '7',
  `ContractTime` int(12) NOT NULL,
  `DetSkill` int(12) NOT NULL,
  `SexSkill` int(12) NOT NULL,
  `TrainerSkill` int(12) NOT NULL,
  `LawSkill` int(12) NOT NULL,
  `MechSkill` int(12) NOT NULL,
  `JackSkill` int(12) NOT NULL,
  `CarSkill` int(12) NOT NULL,
  `NewsSkill` int(12) NOT NULL,
  `DrugsSkill` int(12) NOT NULL,
  `FishSkill` int(12) NOT NULL,
  `FactorySkill` int(5) NOT NULL DEFAULT '50',
  `OilSkill` int(5) NOT NULL,
  `FightStyle` int(12) NOT NULL,
  `SpawnHealth` varchar(6) COLLATE utf8_unicode_ci NOT NULL,
  `Interior` int(6) NOT NULL,
  `PhoneNumber` int(12) NOT NULL,
  `House` int(6) NOT NULL DEFAULT '-1',
  `Bizz` int(6) NOT NULL DEFAULT '-1',
  `Pos_x` varchar(24) COLLATE utf8_unicode_ci NOT NULL,
  `Pos_y` varchar(24) COLLATE utf8_unicode_ci NOT NULL,
  `Pos_z` varchar(24) COLLATE utf8_unicode_ci NOT NULL,
  `CarLic` int(6) NOT NULL,
  `FlyLic` int(6) NOT NULL,
  `BoatLic` int(6) NOT NULL,
  `FishLic` int(6) NOT NULL,
  `GunLic` int(6) NOT NULL,
  `CarTime` int(6) NOT NULL,
  `PayDay` int(6) NOT NULL,
  `CDPlayer` int(6) NOT NULL,
  `AlcoholPerk` int(6) NOT NULL,
  `DrugPerk` int(6) NOT NULL,
  `MiserPerk` int(6) NOT NULL,
  `PainPerk` int(6) NOT NULL,
  `TraderPerk` int(6) NOT NULL,
  `Drugs_Ad` int(4) NOT NULL DEFAULT '0',
  `Warnings` int(6) NOT NULL,
  `TimeWarn` int(12) NOT NULL DEFAULT '0',
  `Fuel` int(6) NOT NULL,
  `Married` int(6) NOT NULL,
  `Cigars` int(6) NOT NULL,
  `Lighter` int(6) NOT NULL,
  `Sprunk` int(6) NOT NULL,
  `Beer` int(6) NOT NULL,
  `Wine` int(6) NOT NULL,
  `CarKey` int(6) NOT NULL,
  `MarriedTo` varchar(25) COLLATE utf8_unicode_ci NOT NULL,
  `Mail` varchar(64) COLLATE utf8_unicode_ci NOT NULL,
  `FriendID` int(9) NOT NULL DEFAULT '0',
  `AllowHouseChange` int(4) NOT NULL,
  `AllowNameChange` int(4) NOT NULL DEFAULT '0',
  `AllowCarNumberChange` int(5) NOT NULL DEFAULT '0',
  `DelayMailChange` int(15) NOT NULL DEFAULT '0',
  `Total_Quests` int(4) NOT NULL DEFAULT '0',
  `LastVisit` datetime NOT NULL,
  `RegDate` datetime NOT NULL,
  `Gpci` varchar(64) COLLATE utf8_unicode_ci NOT NULL,
  `Forum` varchar(30) COLLATE utf8_unicode_ci NOT NULL DEFAULT 'no',
  `Achievement_Peint` int(5) NOT NULL DEFAULT '0',
  `Achievement_Duel` int(5) NOT NULL DEFAULT '0',
  `Achievement_First_Peint` int(5) NOT NULL DEFAULT '0',
  `Achievement_First_Race` int(5) NOT NULL DEFAULT '0',
  `Achievement_Rich_Taxi` int(6) NOT NULL DEFAULT '0',
  `Achievement_Best_Mechanic` int(5) NOT NULL DEFAULT '0',
  `Achievement_Rich_Race` int(6) NOT NULL DEFAULT '0',
  `Achievement_Rich_Peint` int(6) NOT NULL DEFAULT '0',
  `Achievement_Scavenger` int(5) NOT NULL DEFAULT '0',
  `Achievement_Wanker` int(5) NOT NULL DEFAULT '0',
  `Achievement_Taxpayer` int(8) NOT NULL DEFAULT '0',
  `Achievement_Drug_Addict` int(5) NOT NULL DEFAULT '0',
  `Achievement_Criminal` int(5) NOT NULL DEFAULT '0',
  `Achievement_Worker` int(5) NOT NULL DEFAULT '0',
  `Achievement_Loader` int(5) NOT NULL DEFAULT '0',
  `Achievement_Fisher` int(5) NOT NULL DEFAULT '0',
  `Achievement_Shooter` int(6) NOT NULL DEFAULT '0',
  `Achievement_Gangwar` int(5) NOT NULL DEFAULT '0',
  `Achievement_Copjail` int(5) NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Структура таблицы `vip`
--

CREATE TABLE `vip` (
  `id` int(10) NOT NULL,
  `Name` varchar(25) COLLATE utf8_unicode_ci NOT NULL,
  `Date` date NOT NULL,
  `Duration` int(6) NOT NULL,
  `FinishTime` date NOT NULL,
  `lvl` int(2) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Дамп данных таблицы `vip`
--

INSERT INTO `vip` (`id`, `Name`, `Date`, `Duration`, `FinishTime`, `lvl`) VALUES
(1, '', '2018-02-04', 30, '2020-08-22', 3);

-- --------------------------------------------------------

--
-- Структура таблицы `zones`
--

CREATE TABLE `zones` (
  `id` int(3) NOT NULL,
  `Owner` int(2) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Дамп данных таблицы `zones`
--

INSERT INTO `zones` (`id`, `Owner`) VALUES
(0, 0),
(1, 0),
(2, 0),
(3, 0),
(4, 0),
(5, 0),
(6, 0),
(7, 0),
(8, 0),
(9, 0),
(10, 0),
(11, 0),
(12, 0),
(13, 0),
(14, 0),
(15, 0),
(16, 0),
(17, 0),
(18, 0),
(19, 0),
(20, 0),
(21, 0),
(22, 0),
(23, 0),
(24, 0),
(25, 0),
(26, 0),
(27, 0),
(28, 0),
(29, 0),
(30, 0),
(31, 0),
(32, 0),
(33, 0),
(34, 0),
(35, 0),
(36, 0),
(37, 0),
(38, 0),
(39, 0),
(40, 0),
(41, 0),
(42, 0),
(43, 0),
(44, 0),
(45, 0),
(46, 0),
(47, 0),
(48, 0),
(49, 0),
(50, 0),
(51, 0),
(52, 0),
(53, 0),
(54, 0),
(55, 0),
(56, 0),
(57, 0),
(58, 0),
(59, 0),
(60, 0),
(61, 0),
(62, 0),
(63, 0),
(64, 0),
(65, 0),
(66, 0),
(67, 0),
(68, 0),
(69, 0),
(70, 0),
(71, 0),
(72, 0),
(73, 0),
(74, 0),
(75, 0),
(76, 0),
(77, 0),
(78, 0),
(79, 0),
(80, 0),
(81, 0),
(82, 0),
(83, 0),
(84, 0),
(85, 0),
(86, 0),
(87, 0);

--
-- Индексы сохранённых таблиц
--

--
-- Индексы таблицы `ban`
--
ALTER TABLE `ban`
  ADD KEY `Name` (`Name`(24)),
  ADD KEY `FinishTime` (`FinishTime`);

--
-- Индексы таблицы `banip`
--
ALTER TABLE `banip`
  ADD KEY `Ip` (`Ip`);

--
-- Индексы таблицы `bizzes`
--
ALTER TABLE `bizzes`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `cars`
--
ALTER TABLE `cars`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `donatelog`
--
ALTER TABLE `donatelog`
  ADD KEY `id` (`id`);

--
-- Индексы таблицы `faction_ranks`
--
ALTER TABLE `faction_ranks`
  ADD UNIQUE KEY `id_2` (`id`),
  ADD KEY `id` (`id`);

--
-- Индексы таблицы `gang_ballascars`
--
ALTER TABLE `gang_ballascars`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `gang_bikerscars`
--
ALTER TABLE `gang_bikerscars`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `gang_commons`
--
ALTER TABLE `gang_commons`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `gang_coronoscars`
--
ALTER TABLE `gang_coronoscars`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `gang_grovecars`
--
ALTER TABLE `gang_grovecars`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `gang_kolhozcars`
--
ALTER TABLE `gang_kolhozcars`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `gang_lcncars`
--
ALTER TABLE `gang_lcncars`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `gang_news`
--
ALTER TABLE `gang_news`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `gang_rifacars`
--
ALTER TABLE `gang_rifacars`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `gang_rmcars`
--
ALTER TABLE `gang_rmcars`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `gang_spawns`
--
ALTER TABLE `gang_spawns`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `gang_vagoscars`
--
ALTER TABLE `gang_vagoscars`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `gang_yakuzacars`
--
ALTER TABLE `gang_yakuzacars`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `log_makeadmin`
--
ALTER TABLE `log_makeadmin`
  ADD KEY `Log` (`Log`,`DateTime`);

--
-- Индексы таблицы `log_unban`
--
ALTER TABLE `log_unban`
  ADD KEY `log_datetime` (`Log`,`DateTime`);

--
-- Индексы таблицы `sbizzes`
--
ALTER TABLE `sbizzes`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `users`
--
ALTER TABLE `users`
  ADD PRIMARY KEY (`id`),
  ADD KEY `Name` (`Name`(24)),
  ADD KEY `Name_Password` (`Name`(12),`Password`(12)),
  ADD KEY `Member` (`Member`);

--
-- Индексы таблицы `vip`
--
ALTER TABLE `vip`
  ADD PRIMARY KEY (`id`),
  ADD KEY `F_Date` (`FinishTime`);

--
-- Индексы таблицы `zones`
--
ALTER TABLE `zones`
  ADD PRIMARY KEY (`id`);

--
-- AUTO_INCREMENT для сохранённых таблиц
--

--
-- AUTO_INCREMENT для таблицы `users`
--
ALTER TABLE `users`
  MODIFY `id` int(8) NOT NULL AUTO_INCREMENT;
